<?
$this->pageTitle=Yii::app()->name . ' :: О проекте';
?>
<h1>О проекте</h1>
<p class="intro">Согласно действующему в&nbsp;России ГОСТ Р <nobr>50597&ndash;93,</nobr> размеры ям&nbsp;не&nbsp;должны быть больше 15&nbsp;см по&nbsp;длине, 60&nbsp;см в&nbsp;ширину и&nbsp;5&nbsp;см в&nbsp;глубину. Все ямы, которые больше хотя бы по&nbsp;одному параметру, должны быть обозначены дорожными знаками, а&nbsp;в&nbsp;условиях недостаточной видимости&nbsp;&mdash; заграждением с&nbsp;сигнальными огнями.</p>
<div style="margin-left:250px"><p>Согласно ст. 33 Конституции Российской Федерации граждане имеют право обращаться лично, а&nbsp;также направлять коллективные и&nbsp;индивидуальные обращения в&nbsp;государственные органы и&nbsp;органы местного самоуправления.</p>
<p>В&nbsp;соответствии с&nbsp;п.&nbsp;1. ст. 12&nbsp;закона &laquo;О&nbsp;порядке рассмотрения обращений граждан Российской Федерации&raquo; органы государственной власти обязаны дать письменный ответ по&nbsp;существу обращения в&nbsp;течение 30&nbsp;дней со&nbsp;дня регистрации обращения. В&nbsp;случае бездействия органов исполнительной власти в&nbsp;соответствии с&nbsp;законом &laquo;О&nbsp;прокуратуре&raquo; органы прокуратуры имеют право возбуждать производство об&nbsp;административном правонарушении и&nbsp;требовать привлечения лиц, нарушивших закон, к&nbsp;иной установленной законом ответственности.</p>
<p>Наш сайт должен объединить граждан, которые столкнулись с&nbsp;некомпетентностью дорожных служб, которые не&nbsp;выполняют свои обязательства. На&nbsp;данном сайте вы&nbsp;найдёте полезную для себя информацию. Узнаете, как правильно заполнить жалобу, куда её&nbsp;нужно подать.</p></div>
<img src="/images/pages/about.jpg" width="997" height="429" alt="" />
<h2>Порядок работы</h2>
<ol>
	<li>
		Фотографируете на дороге повреждение дорожного покрытия. О том, что является повреждением, Вы можете узнать в
		разделе &laquo;<a href="/page/regulations/">Стандарты и нормативы</a>&raquo;.
		<span class="comment">Фотография должна быть сделана по возможности с привязкой к местности &mdash; в городе
		это может быть ближайший дом с номером, на трассе &mdash; дорожный знак или участок ландшафта. Кроме того,
		убедительно просим вас проводить измерения повреждений при помощи рулетки или линейки и фиксировать измерения
		на фотографии. Это сделает ваше обращение более &laquo;весомым&raquo; и будет являться серьезным доказательством
		наличия нарушения.</span>
	</li>
    <li>Открываете сайт, нажимаете на кнопку &laquo;Добавить&raquo;, по карте определяете местоположение повреждения и загружаете фотографию на сайт.</li>
    <li>После этого у вас автоматически генерируется текст в ГИБДД с требованием установить виновных лиц, привлечь их к ответственности по ст. 12.34 КоАП РФ и обязать исправить повреждения.</li>
	<li>
		Затем вам необходимо самостоятельно распечатать письмо и отправить его почтой с уведомлением о вручении, либо отослать письмо через Интернет, посредством предлагаемых на сайте сервисов.
		<span class="comment">Обращаем ваше внимание, что, в последующем, при возможном обжаловании действий/бездействия ГИБДД,
		только отправка письма по почте с уведомлением о вручении гарантированно подтвердит факт вашего обращения.</span>
	</li>
	<li>Отметьте на сайте, что обращение было вами отправлено, и статус добавленного вами повреждения изменится.</li>
	<li>Если в течение 37 дней вам пришел ответ из ГИБДД о том, что все повреждения были исправлены, и вы лично убедились
		в этом, сфотографируйте результат работ и опубликуйте его на сайте, а также опубликуйте, пожалуйста скан
		ответа ГИБДД &mdash; это будет полезно для всех пользователей ресурса.<br><br>
		<span title="PROFIT!">И одной ямой в России станет меньше.</span>
	</li>
	<li>Если ответа нет, или пришла формальная отписка, а ямы на месте, то снова заходите на сайт и отправляйте жалобу в
		прокуратуру. Текст жалобы вновь будет сгенерирован автоматически. Однако, в связи с тем, что невозможно
		предусмотреть все варианты негативных ответов из ГИБДД, то письмо в прокуратуру будет шаблонным, дополните
		или откорректируйте его по своему усмотрению.</li>
	<li>После генерации жалобы вам необходимо отправить его по почте.</li>
	<li>В том случае, если пришел ответ, что ГИБДД направило соответствующее предписание в муниципальные органы или
		подрядной организации об устранении повреждения, но яма все еще на месте, то надо написать или заявление в ГИБДД
        по шаблону из <a href="http://fezeev.livejournal.com/33904.html">http://fezeev.livejournal.com/33904.html</a>, 
        или заявление в прокуратуру, по шаблону из 
        <a href="http://fezeev.livejournal.com/38173.html">http://fezeev.livejournal.com/38173.html</a>. 
        К сожалению, сайт пока не умеет формировать эти заявления, но мы обязательно добавим такую возможность в будущем.</li>
	<li>Если все эти меры не помогли, пишите на <a href="mailto:rossyama@gmail.com">rossyama@gmail.com</a>, будем разбираться 
        с вашим случаем индивидуально.</li>
</ol>
