<?
$this->pageTitle=Yii::app()->name . ' - Стандарты и нормативы';
$this->title='Стандарты и нормативы';
$this->layout='//layouts/header_blank';
?>
<h2>ГОСТ Р 50597-93 &laquo;Автомобильные дороги и улицы. Требования к эксплуатационному состоянию, допустимому по условиям обеспечения безопасности дорожного движения&raquo;</h2>
	<p><a href="GOST-R-50597-93.pdf" target="_blank"><img src="/images/pdf_doc.gif"></a> <a href="GOST-R-50597-93.pdf" target="_blank">Прочитать или скачать ГОСТ Р 50597-93 &laquo;Автомобильные дороги и улицы ...&raquo; в формате PDF</a></p>
	<p>Настоящий стандарт устанавливает перечень и допустимые по условиям обеспечения безопасности движения предельные значения показателей эксплуатационного состояния автомобильных дорог, улиц и дорог городов и других населенных пунктов, а также требования к эксплуатационному состоянию технических средств организации дорожного движения. Все требования стандарта являются обязательными и направлены на обеспечение безопасности дорожного движения, сохранение жизни, здоровья и имущества населения, охрану окружающей среды.</p>
	<p>Повреждениями дорожного покрытия являются:<br>
		<ul class="default">
			<li>Ямы, выбоины, просадки дорожного полотна, превышающие хотя бы один из следующих параметров: ширина &mdash; 60&nbsp;см., длина &mdash; 15&nbsp;см., глубина &mdash; 5&nbsp;см.</li>
			<li>Отклонение крышки люка смотрового колодца относительно уровня покрытия более 2,0&nbsp;см.</li>
			<li>Отклонение верха головки рельса трамвайных или железнодорожных путей, расположенных в пределах проезжей части, относительно покрытия более 2,0&nbsp;см.</li>
		</ul>
	</p>
	<p>ГОСТ Р 50597-93 действует на всех классах дорог: от федеральных автомагистралей до дворовых проездов.</p>
	<p>ГОСТ Р 50597-93 действует только на проезжую часть дороги.</p>
	<p>Вопрос с тротуарами в настоящее время уточняется.</p>
