<?php

return array (
  0 => 
  array (
    'id' => 1,
    'name' => 'Республика Адыгея',
    'subject_id' => 1,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД МВД по Республике Адыгея',
    'fio' => 'Чиназиров Алий Казбекович',
    'fio_dative' => 'Чиназирову Алию Казбековичу',
    'gibdd_name' => 'Управление ГИБДД МВД по Республике Адыгея',
    'contacts' => 'Адрес:
		385000, г. Майкоп, ул. Индустриальная, 2а<br>Дежурная часть:
		(8772) 53-90-02<br>Телефон доверия:
		(8772) 52-49-68<br>Интернет-сайт: 
		01.gibdd.ru<br>',
    'address' => '385000, г. Майкоп, ул. Индустриальная, 2а',
    'tel_degurn' => '(8772) 53-90-02',
    'tel_dover' => '(8772) 52-49-68',
    'tel_chancery' => '',
    'url' => 'http://01.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  1 => 
  array (
    'id' => 2,
    'name' => 'Республика Башкортостан',
    'subject_id' => 3,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД МВД по Республике Башкортостан',
    'fio' => 'Гильмутдинов Динар Загитович',
    'fio_dative' => 'Гильмутдинову Динару Загитовичу',
    'gibdd_name' => 'Управление ГИБДД МВД по Республике Башкортостан',
    'contacts' => 'Адрес:
		450075, г. Уфа, Проспект Октября, 147<br>Дежурная часть:
		(3472) 35-51-11, (3472) 33-04-62, (3472) 33-27-31<br>Телефон доверия:
		(3472) 35-85-04<br>Интернет-сайт: 
		02.gibdd.ru<br>',
    'address' => '450075, г. Уфа, Проспект Октября, 147',
    'tel_degurn' => '(3472) 35-51-11, (3472) 33-04-62, (3472) 33-27-31',
    'tel_dover' => '(3472) 35-85-04',
    'tel_chancery' => '',
    'url' => 'http://02.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  2 => 
  array (
    'id' => 3,
    'name' => 'Республика Бурятия',
    'subject_id' => 4,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД МВД по Республике Бурятия',
    'fio' => 'Эрдынеев Баир Данзанимаевич',
    'fio_dative' => 'Эрдынееву Баиру Данзанимаевичу',
    'gibdd_name' => 'Управление ГИБДД МВД по Республике Бурятия',
    'contacts' => 'Адрес:
		670045, г. Улан-Удэ, ул. Шаляпина, 18<br>Дежурная часть:
		(3012) 29-29-99<br>Телефон доверия:
		(3012) 55-31-25<br>Интернет-сайт: 
		03.gibdd.ru<br>',
    'address' => '670045, г. Улан-Удэ, ул. Шаляпина, 18',
    'tel_degurn' => '(3012) 29-29-99',
    'tel_dover' => '(3012) 55-31-25',
    'tel_chancery' => '',
    'url' => 'http://03.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  3 => 
  array (
    'id' => 4,
    'name' => 'Республика Алтай',
    'subject_id' => 2,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Отдел ГИБДД МВД по Республике Алтай',
    'fio' => 'Чирцов Александр Анатольевич',
    'fio_dative' => 'Чирцову Александру Анатольевичу',
    'gibdd_name' => 'Отдел ГИБДД МВД по Республике Алтай',
    'contacts' => 'Адрес:
		649000, Горно-Алтайск, ул. Комсомольская, 11<br>Дежурная часть:
		(38822) 2-87-77<br>Телефон доверия:
		(38822) 2-00-20<br>Интернет-сайт: 
		04.gibdd.ru<br>',
    'address' => '649000, Горно-Алтайск, ул. Комсомольская, 11',
    'tel_degurn' => '(38822) 2-87-77',
    'tel_dover' => '(38822) 2-00-20',
    'tel_chancery' => '',
    'url' => 'http://04.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  4 => 
  array (
    'id' => 5,
    'name' => 'Республика Дагестан',
    'subject_id' => 5,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД МВД по Республике Дагестан',
    'fio' => 'Громов Валерий Анатольевич',
    'fio_dative' => 'Громову Валерию Анатольевичу',
    'gibdd_name' => 'Управление ГИБДД МВД по Республике Дагестан',
    'contacts' => 'Адрес:
		367000, г. Махачкала, ул. Абубакарова, 65<br>Дежурная часть:
		(8722) 67-27-08, (8722) 99-46-96<br>Телефон доверия:
		(8722) 67-93-08<br>Интернет-сайт: 
		05.gibdd.ru<br>',
    'address' => '367000, г. Махачкала, ул. Абубакарова, 65',
    'tel_degurn' => '(8722) 67-27-08, (8722) 99-46-96',
    'tel_dover' => '(8722) 67-93-08',
    'tel_chancery' => '',
    'url' => 'http://05.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  5 => 
  array (
    'id' => 6,
    'name' => 'Республика Ингушетия',
    'subject_id' => 6,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД МВД по Республике Ингушетия',
    'fio' => 'Накастхоев Алаудин Джабраилович',
    'fio_dative' => 'Накастхоеву Алаудину Джабраиловичу',
    'gibdd_name' => 'Управление ГИБДД МВД по Республике Ингушетия',
    'contacts' => 'Адрес:
		386101, г. Назрань, ул. Чеченская, 2<br>Дежурная часть:
		(8732) 22-16-57<br>Телефон доверия:
		(8732) 22-16-57, (8732) 22-51-84<br>Интернет-сайт: 
		06.gibdd.ru<br>',
    'address' => '386101, г. Назрань, ул. Чеченская, 2',
    'tel_degurn' => '(8732) 22-16-57',
    'tel_dover' => '(8732) 22-16-57, (8732) 22-51-84',
    'tel_chancery' => '',
    'url' => 'http://06.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  6 => 
  array (
    'id' => 7,
    'name' => 'Кабардино-Балкарская Республика',
    'subject_id' => 7,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД МВД по Кабардино-Балкарской Республике',
    'fio' => 'Яковец Алексей Николаевич',
    'fio_dative' => 'Яковцу Алексею Николаевичу',
    'gibdd_name' => 'Управление ГИБДД МВД по Кабардино-Балкарской Республике',
    'contacts' => 'Адрес:
		360024, г. Нальчик, 2-й Промышленный проезд, 18<br>Дежурная часть:
		(8662) 96-10-00, (8662) 91-42-94<br>Телефон доверия:
		(8662) 96-23-22<br>Интернет-сайт: 
		07.gibdd.ru<br>',
    'address' => '360024, г. Нальчик, 2-й Промышленный проезд, 18',
    'tel_degurn' => '(8662) 96-10-00, (8662) 91-42-94',
    'tel_dover' => '(8662) 96-23-22',
    'tel_chancery' => '',
    'url' => 'http://07.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  7 => 
  array (
    'id' => 8,
    'name' => 'Республика Калмыкия',
    'subject_id' => 8,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Отдел ГИБДД МВД по Республике Калмыкия',
    'fio' => 'Раев Владимир Николаевич',
    'fio_dative' => 'Раеву Владимиру Николаевичу',
    'gibdd_name' => 'Отдел ГИБДД МВД по Республике Калмыкия',
    'contacts' => 'Адрес:
		358000, г. Элиста, ул. В.У. Лиджиева, 36<br>Дежурная часть:
		(84722) 2-49-39<br>Телефон доверия:
		(84722) 2-68-48<br>Интернет-сайт: 
		08.gibdd.ru<br>',
    'address' => '358000, г. Элиста, ул. В.У. Лиджиева, 36',
    'tel_degurn' => '(84722) 2-49-39',
    'tel_dover' => '(84722) 2-68-48',
    'tel_chancery' => '',
    'url' => 'http://08.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  8 => 
  array (
    'id' => 9,
    'name' => 'Карачаево-Черкесская Республика',
    'subject_id' => 9,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД МВД по Карачаево-Черкесской Республике',
    'fio' => 'Трофименко Евгений Анатольевич',
    'fio_dative' => 'Трофименко Евгению Анатольевичу',
    'gibdd_name' => 'Управление ГИБДД МВД по Карачаево-Черкесской Республике',
    'contacts' => 'Адрес:
		369000, г. Черкесск, ул. Кочубея, 174<br>Дежурная часть:
		(8782) 29-27-96<br>Телефон доверия:
		(8782) 29-27-98<br>Интернет-сайт: 
		09.gibdd.ru<br>',
    'address' => '369000, г. Черкесск, ул. Кочубея, 174',
    'tel_degurn' => '(8782) 29-27-96',
    'tel_dover' => '(8782) 29-27-98',
    'tel_chancery' => '',
    'url' => 'http://09.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  9 => 
  array (
    'id' => 10,
    'name' => 'Республика Карелия',
    'subject_id' => 10,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД МВД по Республике Карелия',
    'fio' => 'Монахов Владимир Михайлович',
    'fio_dative' => 'Монахову Владимиру Михайловичу',
    'gibdd_name' => 'Управление ГИБДД МВД по Республике Карелия',
    'contacts' => 'Адрес:
		185031, г. Петрозаводск, ул. Ленинградская, 7<br>Дежурная часть:
		(8142) 78-44-44<br>Телефон доверия:
		(8142) 71-58-39<br>Интернет-сайт: 
		10.gibdd.ru<br>',
    'address' => '185031, г. Петрозаводск, ул. Ленинградская, 7',
    'tel_degurn' => '(8142) 78-44-44',
    'tel_dover' => '(8142) 71-58-39',
    'tel_chancery' => '',
    'url' => 'http://10.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  10 => 
  array (
    'id' => 11,
    'name' => 'Республика Коми',
    'subject_id' => 11,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД МВД по Республике Коми',
    'fio' => 'Блохин Олег Вадимович',
    'fio_dative' => 'Блохину Олегу Вадимовичу',
    'gibdd_name' => 'Управление ГИБДД МВД по Республике Коми',
    'contacts' => 'Адрес:
		167610, г. Сыктывкар, ул. Д. Каликовой, 27<br>Дежурная часть:
		(8212) 28-22-00<br>Телефон доверия:
		(8212) 28-22-44<br>Интернет-сайт: 
		11.gibdd.ru<br>',
    'address' => '167610, г. Сыктывкар, ул. Д. Каликовой, 27',
    'tel_degurn' => '(8212) 28-22-00',
    'tel_dover' => '(8212) 28-22-44',
    'tel_chancery' => '',
    'url' => 'http://11.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  11 => 
  array (
    'id' => 12,
    'name' => 'Республика Марий Эл',
    'subject_id' => 12,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД МВД по Республике Марий Эл',
    'fio' => 'Казаков Виктор Алексеевич',
    'fio_dative' => 'Казакову Виктору Алексеевичу',
    'gibdd_name' => 'Управление ГИБДД МВД по Республике Марий Эл',
    'contacts' => 'Адрес:
		424000, г. Йошкар-Ола, ул. Волкова, 99<br>Дежурная часть:
		(8362) 41-77-74, (8362) 68-05-27<br>Телефон доверия:
		(8362) 45-00-64<br>Интернет-сайт: 
		12.gibdd.ru<br>',
    'address' => '424000, г. Йошкар-Ола, ул. Волкова, 99',
    'tel_degurn' => '(8362) 41-77-74, (8362) 68-05-27',
    'tel_dover' => '(8362) 45-00-64',
    'tel_chancery' => '',
    'url' => 'http://12.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  12 => 
  array (
    'id' => 13,
    'name' => 'Республика Мордовия',
    'subject_id' => 13,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД МВД по Республике Мордовия',
    'fio' => 'Шелудяков Александр Анатольевич',
    'fio_dative' => 'Шелудякову Александру Анатольевичу',
    'gibdd_name' => 'Управление ГИБДД МВД по Республике Мордовия',
    'contacts' => 'Адрес:
		430030, Республика Мордовия, г. Саранск, ул. Строительная, 6<br>Дежурная часть:
		(8342) 24-64-09, (8342) 47-37-58<br>Телефон доверия:
		(8342) 29-81-90<br>Интернет-сайт: 
		13.gibdd.ru<br>',
    'address' => '430030, Республика Мордовия, г. Саранск, ул. Строительная, 6',
    'tel_degurn' => '(8342) 24-64-09, (8342) 47-37-58',
    'tel_dover' => '(8342) 29-81-90',
    'tel_chancery' => '',
    'url' => 'http://13.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  13 => 
  array (
    'id' => 14,
    'name' => 'Республика Саха (Якутия)',
    'subject_id' => 14,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД МВД по Республике Саха (Якутия)',
    'fio' => 'Чупров Самсон Васильевич',
    'fio_dative' => 'Чупрову Самсону Васильевичу',
    'gibdd_name' => 'Управление ГИБДД МВД по Республике Саха (Якутия)',
    'contacts' => 'Адрес:
		670008, г. Якутск, ул. Вилюйское шоссе, 3<br>Дежурная часть:
		(4112) 35-22-22<br>Телефон доверия:
		(4112) 36-19-45<br>Интернет-сайт: 
		14.gibdd.ru<br>',
    'address' => '670008, г. Якутск, ул. Вилюйское шоссе, 3',
    'tel_degurn' => '(4112) 35-22-22',
    'tel_dover' => '(4112) 36-19-45',
    'tel_chancery' => '',
    'url' => 'http://14.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  14 => 
  array (
    'id' => 15,
    'name' => 'Республика Северная Осетия - Алания',
    'subject_id' => 15,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД МВД по Республике Северная Осетия - Алания',
    'fio' => 'Бекузаров Хасанбек Ибрагимович',
    'fio_dative' => 'Бекузарову Хасанбеку Ибрагимовичу',
    'gibdd_name' => 'Управление ГИБДД МВД по Республике Северная Осетия - Алания',
    'contacts' => 'Адрес:
		362035, г. Владикавказ, ул. Барбашова, 66<br>Дежурная часть:
		(8672) 52-25-92<br>Телефон доверия:
		(8672) 52-17-20<br>Интернет-сайт: 
		15.gibdd.ru<br>',
    'address' => '362035, г. Владикавказ, ул. Барбашова, 66',
    'tel_degurn' => '(8672) 52-25-92',
    'tel_dover' => '(8672) 52-17-20',
    'tel_chancery' => '',
    'url' => 'http://15.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  15 => 
  array (
    'id' => 16,
    'name' => 'Республика Татарстан',
    'subject_id' => 16,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД МВД по Республике Татарстан',
    'fio' => 'Минниханов Рифкат Нургалиевич',
    'fio_dative' => 'Минниханову Рифкату Нургалиевичу',
    'gibdd_name' => 'Управление ГИБДД МВД по Республике Татарстан',
    'contacts' => 'Адрес:
		420059, г. Казань, ул. Оренбургский тракт, 5<br>Дежурная часть:
		(843) 533-38-88<br>Телефон доверия:
		(843) 291-20-02<br>Интернет-сайт: 
		16.gibdd.ru<br>',
    'address' => '420059, г. Казань, ул. Оренбургский тракт, 5',
    'tel_degurn' => '(843) 533-38-88',
    'tel_dover' => '(843) 291-20-02',
    'tel_chancery' => '',
    'url' => 'http://16.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  16 => 
  array (
    'id' => 17,
    'name' => 'Республика Тыва',
    'subject_id' => 17,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД МВД по Республике Тыва',
    'fio' => 'Сат Владимир Доокович',
    'fio_dative' => 'Сату Владимиру Дооковичу',
    'gibdd_name' => 'Управление ГИБДД МВД по Республике Тыва',
    'contacts' => 'Адрес:
		667009, г. Кызыл, ул. Ровенская, 36<br>Дежурная часть:
		(39422) 5-66-11<br>Телефон доверия:
		(39422) 5-22-56<br>Интернет-сайт: 
		17.gibdd.ru<br>',
    'address' => '667009, г. Кызыл, ул. Ровенская, 36',
    'tel_degurn' => '(39422) 5-66-11',
    'tel_dover' => '(39422) 5-22-56',
    'tel_chancery' => '',
    'url' => 'http://17.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  17 => 
  array (
    'id' => 18,
    'name' => 'Удмуртская Республика',
    'subject_id' => 18,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД МВД по Удмуртской Республике',
    'fio' => 'Галимов Альберт Альтафович',
    'fio_dative' => 'Галимову Альберту Альтафовичу',
    'gibdd_name' => 'Управление ГИБДД МВД по Удмуртской Республике',
    'contacts' => 'Адрес:
		426039, г. Ижевск, Воткинское шоссе, 1а<br>Дежурная часть:
		(3412) 94-07-00, (3412) 94-07-01<br>Телефон доверия:
		(3412) 94-07-35<br>Интернет-сайт: 
		18.gibdd.ru<br>',
    'address' => '426039, г. Ижевск, Воткинское шоссе, 1а',
    'tel_degurn' => '(3412) 94-07-00, (3412) 94-07-01',
    'tel_dover' => '(3412) 94-07-35',
    'tel_chancery' => '',
    'url' => 'http://18.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  18 => 
  array (
    'id' => 19,
    'name' => 'Республика Хакасия',
    'subject_id' => 19,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД МВД по Республике Хакасия',
    'fio' => 'Юртаев Игорь Александрович',
    'fio_dative' => 'Юртаеву Игорю Александровичу',
    'gibdd_name' => 'Управление ГИБДД МВД по Республике Хакасия',
    'contacts' => 'Адрес:
		655017, г. Абакан, ул. И. Ярыгина, 62<br>Дежурная часть:
		(3902) 23-82-83<br>Телефон доверия:
		(3902) 23-82-83, (3902) 23-68-54<br>Интернет-сайт: 
		19.gibdd.ru<br>',
    'address' => '655017, г. Абакан, ул. И. Ярыгина, 62',
    'tel_degurn' => '(3902) 23-82-83',
    'tel_dover' => '(3902) 23-82-83, (3902) 23-68-54',
    'tel_chancery' => '',
    'url' => 'http://19.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  19 => 
  array (
    'id' => 20,
    'name' => 'Чувашская Республика',
    'subject_id' => 21,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД МВД по Чувашской Республике',
    'fio' => 'Романов Владимир Геннадьевич (и.о.)',
    'fio_dative' => '
		Романов Владимир Геннадьевич (и.о.)',
    'gibdd_name' => 'Управление ГИБДД МВД по Чувашской Республике',
    'contacts' => 'Адрес:
		428010, г. Чебоксары, ул. Б. Хмельницкого, 37<br>Дежурная часть:
		(8352) 62-00-22<br>Телефон доверия:
		(8352) 62-50-30<br>Интернет-сайт: 
		21.gibdd.ru<br>',
    'address' => '428010, г. Чебоксары, ул. Б. Хмельницкого, 37',
    'tel_degurn' => '(8352) 62-00-22',
    'tel_dover' => '(8352) 62-50-30',
    'tel_chancery' => '',
    'url' => 'http://21.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  20 => 
  array (
    'id' => 21,
    'name' => 'Алтайский край',
    'subject_id' => 22,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД ГУ МВД России по Алтайскому краю',
    'fio' => 'Богомолов Петр Викторович',
    'fio_dative' => 'Богомолову Петру Викторовичу',
    'gibdd_name' => 'Управление ГИБДД ГУ МВД России по Алтайскому краю',
    'contacts' => 'Адрес:
		656023, г. Барнаул, ул. 10-ая Западная, 5<br>Дежурная часть:
		(3852) 39-35-15, (3852) 39-35-86<br>Телефон доверия:
		(3852) 63-03-15<br>Интернет-сайт: 
		22.gibdd.ru<br>',
    'address' => '656023, г. Барнаул, ул. 10-ая Западная, 5',
    'tel_degurn' => '(3852) 39-35-15, (3852) 39-35-86',
    'tel_dover' => '(3852) 63-03-15',
    'tel_chancery' => '',
    'url' => 'http://22.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  21 => 
  array (
    'id' => 22,
    'name' => 'Краснодарский край',
    'subject_id' => 25,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД ГУ МВД России по Краснодарскому краю',
    'fio' => 'Капустин Александр Николаевич',
    'fio_dative' => 'Капустину Александру Николаевичу',
    'gibdd_name' => 'Управление ГИБДД ГУ МВД России по Краснодарскому краю',
    'contacts' => 'Адрес:
		350058, г. Краснодар, ул. Старокубанская, 86<br>Дежурная часть:
		(861) 233-59-97, (861) 233-82-59<br>Телефон доверия:
		(861) 233-53-89<br>Интернет-сайт: 
		23.gibdd.ru<br>',
    'address' => '350058, г. Краснодар, ул. Старокубанская, 86',
    'tel_degurn' => '(861) 233-59-97, (861) 233-82-59',
    'tel_dover' => '(861) 233-53-89',
    'tel_chancery' => '',
    'url' => 'http://23.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  22 => 
  array (
    'id' => 23,
    'name' => 'Красноярский край',
    'subject_id' => 26,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД ГУ МВД России по Красноярскому краю',
    'fio' => 'Кускашев Валерий Михайлович',
    'fio_dative' => 'Кускашеву Валерию Михайловичу',
    'gibdd_name' => 'Управление ГИБДД ГУ МВД России по Красноярскому краю',
    'contacts' => 'Адрес:
		660060, г. Красноярск, ул. Брянская, 23<br>Дежурная часть:
		(391) 227-96-91 <br>Телефон доверия:
		(391) 265-05-57<br>Интернет-сайт: 
		24.gibdd.ru<br>',
    'address' => '660060, г. Красноярск, ул. Брянская, 23',
    'tel_degurn' => '(391) 227-96-91',
    'tel_dover' => '(391) 265-05-57',
    'tel_chancery' => '',
    'url' => 'http://24.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  23 => 
  array (
    'id' => 24,
    'name' => 'Приморский край',
    'subject_id' => 28,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД УМВД России по Приморскому краю',
    'fio' => 'Ефименко Игорь Андреевич (и.о.)',
    'fio_dative' => '
		Ефименко Игорь Андреевич (и.о.)',
    'gibdd_name' => 'Управление ГИБДД УМВД России по Приморскому краю',
    'contacts' => 'Адрес:
		690105, г. Владивосток, пр-т 100-летия Владивостока, 148<br>Дежурная часть:
		(423) 231-04-08<br>Телефон доверия:
		(423) 231-06-81<br>Интернет-сайт: 
		25.gibdd.ru<br>',
    'address' => '690105, г. Владивосток, пр-т 100-летия Владивостока, 148',
    'tel_degurn' => '(423) 231-04-08',
    'tel_dover' => '(423) 231-06-81',
    'tel_chancery' => '',
    'url' => 'http://25.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  24 => 
  array (
    'id' => 25,
    'name' => 'Ставропольский край',
    'subject_id' => 29,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД ГУ МВД России по Ставропольскому краю',
    'fio' => 'Булгаков Борис Фёдорович',
    'fio_dative' => 'Булгакову Борису Федоровичу',
    'gibdd_name' => 'Управление ГИБДД ГУ МВД России по Ставропольскому краю',
    'contacts' => 'Адрес:
		355044, г. Ставрополь, ул. 3-я Промышленная, 41<br>Дежурная часть:
		(8652) 39-38-10, (8652) 38-42-55<br>Телефон доверия:
		(8652) 26-49-10<br>Интернет-сайт: 
		26.gibdd.ru<br>',
    'address' => '355044, г. Ставрополь, ул. 3-я Промышленная, 41',
    'tel_degurn' => '(8652) 39-38-10, (8652) 38-42-55',
    'tel_dover' => '(8652) 26-49-10',
    'tel_chancery' => '',
    'url' => 'http://26.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  25 => 
  array (
    'id' => 26,
    'name' => 'Хабаровский край',
    'subject_id' => 30,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД УМВД России по Хабаровскому краю',
    'fio' => 'Петряшин Игорь Анатольевич',
    'fio_dative' => 'Петряшину Игорю Анатольевичу',
    'gibdd_name' => 'Управление ГИБДД УМВД России по Хабаровскому краю',
    'contacts' => 'Адрес:
		680022, г. Хабаровск, ул. Воронежская, 1<br>Дежурная часть:
		(4212) 32-97-70, (4212) 59-59-00<br>Телефон доверия:
		(4212) 59-59-59<br>Интернет-сайт: 
		27.gibdd.ru<br>',
    'address' => '680022, г. Хабаровск, ул. Воронежская, 1',
    'tel_degurn' => '(4212) 32-97-70, (4212) 59-59-00',
    'tel_dover' => '(4212) 59-59-59',
    'tel_chancery' => '',
    'url' => 'http://27.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  26 => 
  array (
    'id' => 27,
    'name' => 'Амурская область',
    'subject_id' => 31,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД УМВД России по Амурской области',
    'fio' => 'Зеленин Александр Анатольевич',
    'fio_dative' => 'Зеленину Александру Анатольевичу',
    'gibdd_name' => 'Управление ГИБДД УМВД России по Амурской области',
    'contacts' => 'Адрес:
		675014, г. Благовещенск, ул. Пионерская, 198/2<br>Дежурная часть:
		(4162) 59-42-64, (4162) 42-52-62, (4162) 002<br>Телефон доверия:
		(4162) 42-53-40<br>Интернет-сайт: 
		28.gibdd.ru<br>',
    'address' => '675014, г. Благовещенск, ул. Пионерская, 198/2',
    'tel_degurn' => '(4162) 59-42-64, (4162) 42-52-62, (4162) 002',
    'tel_dover' => '(4162) 42-53-40',
    'tel_chancery' => '',
    'url' => 'http://28.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  27 => 
  array (
    'id' => 28,
    'name' => 'Архангельская область',
    'subject_id' => 32,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД УМВД России по Архангельской области',
    'fio' => 'Максимов Алексей Иванович',
    'fio_dative' => 'Максимову Алексею Ивановичу',
    'gibdd_name' => 'Управление ГИБДД УМВД России по Архангельской области',
    'contacts' => 'Адрес:
		163002, г. Архангельск, ул. Карпогорская, 10<br>Дежурная часть:
		(8182) 41-26-80, (8182) 002<br>Телефон доверия:
		(8182) 41-27-14<br>Интернет-сайт: 
		29.gibdd.ru<br>',
    'address' => '163002, г. Архангельск, ул. Карпогорская, 10',
    'tel_degurn' => '(8182) 41-26-80, (8182) 002',
    'tel_dover' => '(8182) 41-27-14',
    'tel_chancery' => '',
    'url' => 'http://29.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  28 => 
  array (
    'id' => 29,
    'name' => 'Астраханская область',
    'subject_id' => 33,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД УМВД России по Астраханской области',
    'fio' => 'Линник Олег Алексеевич',
    'fio_dative' => 'Линнику Олегу Алексеевичу',
    'gibdd_name' => 'Управление ГИБДД УМВД России по Астраханской области',
    'contacts' => 'Адрес:
		414000, г. Астрахань, ул. Красная Набережная, 62<br>Дежурная часть:
		(8512) 512357, (8512) 511714<br>Телефон доверия:
		(8512) 512575<br>Интернет-сайт: 
		30.gibdd.ru<br>',
    'address' => '414000, г. Астрахань, ул. Красная Набережная, 62',
    'tel_degurn' => '(8512) 512357, (8512) 511714',
    'tel_dover' => '(8512) 512575',
    'tel_chancery' => '',
    'url' => 'http://30.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  29 => 
  array (
    'id' => 30,
    'name' => 'Белгородская область',
    'subject_id' => 34,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД УМВД России по Белгородской области',
    'fio' => 'Смоляков Николай Викторович',
    'fio_dative' => 'Смолякову Николаю Викторовичу',
    'gibdd_name' => 'Управление ГИБДД УМВД России по Белгородской области',
    'contacts' => 'Адрес:
		308014, г. Белгород, ул. Н. Чумичова, 102а<br>Дежурная часть:
		(4722) 26-42-30, (4722) 35-28-11<br>Телефон доверия:
		(4722) 26-34-34<br>Интернет-сайт: 
		31.gibdd.ru<br>',
    'address' => '308014, г. Белгород, ул. Н. Чумичова, 102а',
    'tel_degurn' => '(4722) 26-42-30, (4722) 35-28-11',
    'tel_dover' => '(4722) 26-34-34',
    'tel_chancery' => '',
    'url' => 'http://31.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  30 => 
  array (
    'id' => 31,
    'name' => 'Брянская область',
    'subject_id' => 35,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД УМВД России по Брянской области',
    'fio' => 'Кочетов Андрей Андреевич',
    'fio_dative' => 'Кочетову Андрею Андреевичу',
    'gibdd_name' => 'Управление ГИБДД УМВД России по Брянской области',
    'contacts' => 'Адрес:
		241050, г. Брянск, ул. Советская, 91<br>Дежурная часть:
		(4832) 66-71-02, (4832) 74-36-84<br>Телефон доверия:
		(4832) 72-26-26<br>Интернет-сайт: 
		32.gibdd.ru<br>',
    'address' => '241050, г. Брянск, ул. Советская, 91',
    'tel_degurn' => '(4832) 66-71-02, (4832) 74-36-84',
    'tel_dover' => '(4832) 72-26-26',
    'tel_chancery' => '',
    'url' => 'http://32.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  31 => 
  array (
    'id' => 32,
    'name' => 'Владимирская область',
    'subject_id' => 36,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД УМВД России по Владимирской области',
    'fio' => 'Назаров Александр Геннадьевич',
    'fio_dative' => 'Назарову Александру Геннадьевичу',
    'gibdd_name' => 'Управление ГИБДД УМВД России по Владимирской области',
    'contacts' => 'Адрес:
		600960, г. Владимир, ул. Московское шоссе, 1а<br>Дежурная часть:
		(4922) 54-16-65<br>Телефон доверия:
		(4922) 54-19-07<br>Интернет-сайт: 
		33.gibdd.ru<br>',
    'address' => '600960, г. Владимир, ул. Московское шоссе, 1а',
    'tel_degurn' => '(4922) 54-16-65',
    'tel_dover' => '(4922) 54-19-07',
    'tel_chancery' => '',
    'url' => 'http://33.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  32 => 
  array (
    'id' => 33,
    'name' => 'Волгоградская область',
    'subject_id' => 37,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД ГУ МВД России по Волгоградской области',
    'fio' => 'Григоров Виктор Иванович',
    'fio_dative' => 'Григорову Виктору Ивановичу',
    'gibdd_name' => 'Управление ГИБДД ГУ МВД России по Волгоградской области',
    'contacts' => 'Адрес:
		400131, г. Волгоград, ул. Скосырева, 2<br>Дежурная часть:
		(8442) 33-24-31, (8442) 30-48-41<br>Телефон доверия:
		(8442) 30-48-66<br>Интернет-сайт: 
		34.gibdd.ru<br>',
    'address' => '400131, г. Волгоград, ул. Скосырева, 2',
    'tel_degurn' => '(8442) 33-24-31, (8442) 30-48-41',
    'tel_dover' => '(8442) 30-48-66',
    'tel_chancery' => '',
    'url' => 'http://34.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  33 => 
  array (
    'id' => 34,
    'name' => 'Вологодская область',
    'subject_id' => 38,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД УМВД России по Вологодской области',
    'fio' => 'Латышев Николай Александрович',
    'fio_dative' => 'Латышеву Николаю Александровичу',
    'gibdd_name' => 'Управление ГИБДД УМВД России по Вологодской области',
    'contacts' => 'Адрес:
		160014, г. Вологда, ул. Саммера, 6<br>Дежурная часть:
		(8172) 72-00-82, (8172) 54-68-71<br>Телефон доверия:
		(8172) 54-70-52<br>Интернет-сайт: 
		35.gibdd.ru<br>',
    'address' => '160014, г. Вологда, ул. Саммера, 6',
    'tel_degurn' => '(8172) 72-00-82, (8172) 54-68-71',
    'tel_dover' => '(8172) 54-70-52',
    'tel_chancery' => '',
    'url' => 'http://35.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  34 => 
  array (
    'id' => 35,
    'name' => 'Воронежская область',
    'subject_id' => 39,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД ГУ МВД России по Воронежской области',
    'fio' => 'Верзилин Владимир Александрович',
    'fio_dative' => 'Верзилину Владимиру Александровичу',
    'gibdd_name' => 'Управление ГИБДД ГУ МВД России по Воронежской области',
    'contacts' => 'Адрес:
		394038, г. Воронеж, ул. Холмистая, 56<br>Дежурная часть:
		(473) 220-20-61<br>Телефон доверия:
		(473) 220-20-60<br>Интернет-сайт: 
		36.gibdd.ru<br>',
    'address' => '394038, г. Воронеж, ул. Холмистая, 56',
    'tel_degurn' => '(473) 220-20-61',
    'tel_dover' => '(473) 220-20-60',
    'tel_chancery' => '',
    'url' => 'http://36.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  35 => 
  array (
    'id' => 36,
    'name' => 'Ивановская область',
    'subject_id' => 40,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД УМВД России по Ивановской области',
    'fio' => 'Брусочкин Александр Александрович',
    'fio_dative' => 'Брусочкину Александру Александровичу',
    'gibdd_name' => 'Управление ГИБДД УМВД России по Ивановской области',
    'contacts' => 'Адрес:
		153043, г. Иваново, ул. Гнедина, 18<br>Дежурная часть:
		(4932) 32-50-38, (4932) 30-44-35<br>Телефон доверия:
		(4932) 37-55-34<br>Интернет-сайт: 
		37.gibdd.ru<br>',
    'address' => '153043, г. Иваново, ул. Гнедина, 18',
    'tel_degurn' => '(4932) 32-50-38, (4932) 30-44-35',
    'tel_dover' => '(4932) 37-55-34',
    'tel_chancery' => '',
    'url' => 'http://37.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  36 => 
  array (
    'id' => 37,
    'name' => 'Иркутская область',
    'subject_id' => 41,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД ГУ МВД России Иркутской области',
    'fio' => 'Панченко Сергей Викторович',
    'fio_dative' => 'Панченко Сергею Викторовичу',
    'gibdd_name' => 'Управление ГИБДД ГУ МВД России Иркутской области',
    'contacts' => 'Адрес:
		664003, г. Иркутск, ул. Володарского, 2а<br>Дежурная часть:
		(3952) 34-42-09<br>Телефон доверия:
		(3952) 24-08-20<br>Интернет-сайт: 
		38.gibdd.ru<br>',
    'address' => '664003, г. Иркутск, ул. Володарского, 2а',
    'tel_degurn' => '(3952) 34-42-09',
    'tel_dover' => '(3952) 24-08-20',
    'tel_chancery' => '',
    'url' => 'http://38.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  37 => 
  array (
    'id' => 38,
    'name' => 'Калининградская область',
    'subject_id' => 42,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД УМВД России по Калининградской области',
    'fio' => 'Казаков Юрий Дмитриевич',
    'fio_dative' => 'Казакову Юрию Дмитриевичу',
    'gibdd_name' => 'Управление ГИБДД УМВД России по Калининградской области',
    'contacts' => 'Адрес:
		236040, г. Калининград, ул. Черняховского, 52<br>Дежурная часть:
		(4012) 45-28-25<br>Телефон доверия:
		(4012) 30-28-80<br>Интернет-сайт: 
		39.gibdd.ru<br>',
    'address' => '236040, г. Калининград, ул. Черняховского, 52',
    'tel_degurn' => '(4012) 45-28-25',
    'tel_dover' => '(4012) 30-28-80',
    'tel_chancery' => '',
    'url' => 'http://39.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  38 => 
  array (
    'id' => 39,
    'name' => 'Калужская область',
    'subject_id' => 43,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД УМВД России по Калужской области',
    'fio' => 'Аксенов Юрий Александрович',
    'fio_dative' => 'Аксенову Юрию Александровичу',
    'gibdd_name' => 'Управление ГИБДД УМВД России по Калужской области',
    'contacts' => 'Адрес:
		248002, г. Калуга, ул. Салтыкова-Щедрина, 70а<br>Дежурная часть:
		(4842) 50-24-27, (4842) 57-12-04<br>Телефон доверия:
		(4842) 56-10-36<br>Интернет-сайт: 
		40.gibdd.ru<br>',
    'address' => '248002, г. Калуга, ул. Салтыкова-Щедрина, 70а',
    'tel_degurn' => '(4842) 50-24-27, (4842) 57-12-04',
    'tel_dover' => '(4842) 56-10-36',
    'tel_chancery' => '',
    'url' => 'http://40.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  39 => 
  array (
    'id' => 40,
    'name' => 'Камчатский край',
    'subject_id' => 24,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД УМВД России по Камчатскому краю',
    'fio' => 'Никитенко Евгений Валерьевич',
    'fio_dative' => 'Никитенко Евгению Валерьевичу',
    'gibdd_name' => 'Управление ГИБДД УМВД России по Камчатскому краю',
    'contacts' => 'Адрес:
		683017, г. Петропавловск-Камчатский, ул. Карьерная, 1а<br>Дежурная часть:
		(4152) 46-92-02, (4152) 46-70-26<br>Телефон доверия:
		(4152) 41-04-04<br>Интернет-сайт: 
		41.gibdd.ru<br>',
    'address' => '683017, г. Петропавловск-Камчатский, ул. Карьерная, 1а',
    'tel_degurn' => '(4152) 46-92-02, (4152) 46-70-26',
    'tel_dover' => '(4152) 41-04-04',
    'tel_chancery' => '',
    'url' => 'http://41.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  40 => 
  array (
    'id' => 41,
    'name' => 'Кемеровская область',
    'subject_id' => 44,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД ГУ МВД России по Кемеровской области',
    'fio' => 'Мовшин Юрий Матвеевич',
    'fio_dative' => 'Мовшину Юрию Матвеевичу',
    'gibdd_name' => 'Управление ГИБДД ГУ МВД России по Кемеровской области',
    'contacts' => 'Адрес:
		650024, г. Кемерово, ул. Баумана, 59<br>Дежурная часть:
		(3842) 38-07-11, (3842) 38-07-42<br>Телефон доверия:
		(3842) 38-76-07<br>Интернет-сайт: 
		42.gibdd.ru<br>',
    'address' => '650024, г. Кемерово, ул. Баумана, 59',
    'tel_degurn' => '(3842) 38-07-11, (3842) 38-07-42',
    'tel_dover' => '(3842) 38-76-07',
    'tel_chancery' => '',
    'url' => 'http://42.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  41 => 
  array (
    'id' => 42,
    'name' => 'Кировская область',
    'subject_id' => 45,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД УМВД России по Кировской области',
    'fio' => 'Усцов Александр Вячеславович',
    'fio_dative' => 'Усцову Александру Вячеславовичу',
    'gibdd_name' => 'Управление ГИБДД УМВД России по Кировской области',
    'contacts' => 'Адрес:
		610046, г. Киров, ул. Энгельса, 84<br>Дежурная часть:
		(8332) 64-79-82, (8332) 64-38-77<br>Телефон доверия:
		(8332) 58-93-57<br>Интернет-сайт: 
		43.gibdd.ru<br>',
    'address' => '610046, г. Киров, ул. Энгельса, 84',
    'tel_degurn' => '(8332) 64-79-82, (8332) 64-38-77',
    'tel_dover' => '(8332) 58-93-57',
    'tel_chancery' => '',
    'url' => 'http://43.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  42 => 
  array (
    'id' => 43,
    'name' => 'Костромская область',
    'subject_id' => 46,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД УМВД России по Костромской области',
    'fio' => 'Исаченко Александр Олегович',
    'fio_dative' => 'Исаченко Александру Олеговичу',
    'gibdd_name' => 'Управление ГИБДД УМВД России по Костромской области',
    'contacts' => 'Адрес:
		156961, г. Кострома, ул. Симановского, 17<br>Дежурная часть:
		(4942) 31-67-41, (4942) 39-75-68<br>Телефон доверия:
		(4942) 31-23-02<br>Интернет-сайт: 
		44.gibdd.ru<br>',
    'address' => '156961, г. Кострома, ул. Симановского, 17',
    'tel_degurn' => '(4942) 31-67-41, (4942) 39-75-68',
    'tel_dover' => '(4942) 31-23-02',
    'tel_chancery' => '',
    'url' => 'http://44.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  43 => 
  array (
    'id' => 44,
    'name' => 'Курганская область',
    'subject_id' => 47,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД УМВД России по Курганской области',
    'fio' => 'Чебыкин Михаил Владимирович',
    'fio_dative' => 'Чебыкину Михаилу Владимировичу',
    'gibdd_name' => 'Управление ГИБДД УМВД России по Курганской области',
    'contacts' => 'Адрес:
		640023, г. Курган, пр. Маршала Голикова, 25<br>Дежурная часть:
		(3522) 56-94-90<br>Телефон доверия:
		(3522) 47-51-23<br>Интернет-сайт: 
		45.gibdd.ru<br>',
    'address' => '640023, г. Курган, пр. Маршала Голикова, 25',
    'tel_degurn' => '(3522) 56-94-90',
    'tel_dover' => '(3522) 47-51-23',
    'tel_chancery' => '',
    'url' => 'http://45.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  44 => 
  array (
    'id' => 45,
    'name' => 'Курская область',
    'subject_id' => 48,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД УМВД России по Курской области',
    'fio' => 'Нарыков Александр Викторович',
    'fio_dative' => 'Нарыкову Александру Викторовичу',
    'gibdd_name' => 'Управление ГИБДД УМВД России по Курской области',
    'contacts' => 'Адрес:
		305014,  г. Курск, ул. К. Маркса, 101<br>Дежурная часть:
		(4712) 36-70-01, (4712) 36-70-02<br>Телефон доверия:
		(4712) 51-20-12<br>Интернет-сайт: 
		46.gibdd.ru<br>',
    'address' => '305014,  г. Курск, ул. К. Маркса, 101',
    'tel_degurn' => '(4712) 36-70-01, (4712) 36-70-02',
    'tel_dover' => '(4712) 51-20-12',
    'tel_chancery' => '',
    'url' => 'http://46.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  45 => 
  array (
    'id' => 46,
    'name' => 'Ленинградская область',
    'subject_id' => 49,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД ГУ МВД России по г. Санкт-Петербургу и Ленинградской области',
    'fio' => 'Бугров Сергей Иванович',
    'fio_dative' => 'Бугрову Сергею Ивановичу',
    'gibdd_name' => 'Управление ГИБДД ГУ МВД России по г. Санкт-Петербургу и Ленинградской области',
    'contacts' => 'Адрес:
		197376, г. Санкт-Петербург, ул. Профессора Попова, 42<br>Дежурная часть:
		(812) 234-90-21, (812) 234-26-46<br>Телефон доверия:
		(812) 335-43-80<br>Интернет-сайт: 
		47.gibdd.ru<br>',
    'address' => '197376, г. Санкт-Петербург, ул. Профессора Попова, 42',
    'tel_degurn' => '(812) 234-90-21, (812) 234-26-46',
    'tel_dover' => '(812) 335-43-80',
    'tel_chancery' => '',
    'url' => 'http://47.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  46 => 
  array (
    'id' => 47,
    'name' => 'Липецкая область',
    'subject_id' => 50,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД УМВД России по Липецкой области',
    'fio' => 'Панасович Андрей Владимирович',
    'fio_dative' => 'Панасовичу Андрею Владимировичу',
    'gibdd_name' => 'Управление ГИБДД УМВД России по Липецкой области',
    'contacts' => 'Адрес:
		398059, г. Липецк, ул. Неделина, 2<br>Дежурная часть:
		(4742) 42-35-54, (4742) 42-35-55, (4742) 42-35-56<br>Телефон доверия:
		(4742) 42-39-39<br>Интернет-сайт: 
		48.gibdd.ru<br>',
    'address' => '398059, г. Липецк, ул. Неделина, 2',
    'tel_degurn' => '(4742) 42-35-54, (4742) 42-35-55, (4742) 42-35-56',
    'tel_dover' => '(4742) 42-39-39',
    'tel_chancery' => '',
    'url' => 'http://48.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  47 => 
  array (
    'id' => 48,
    'name' => 'Магаданская область',
    'subject_id' => 51,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Отдел ГИБДД УМВД России по Магаданской области',
    'fio' => 'Савейкин Юрий Борисович',
    'fio_dative' => 'Савейкину Юрию Борисовичу',
    'gibdd_name' => 'Отдел ГИБДД УМВД России по Магаданской области',
    'contacts' => 'Адрес:
		685030, г. Магадан, ул. Гагарина, 39/21<br>Дежурная часть:
		(4132) 69-60-20, (4132) 002, (4132) 127<br>Телефон доверия:
		(4132) 65-32-18<br>Интернет-сайт: 
		49.gibdd.ru<br>',
    'address' => '685030, г. Магадан, ул. Гагарина, 39/21',
    'tel_degurn' => '(4132) 69-60-20, (4132) 002, (4132) 127',
    'tel_dover' => '(4132) 65-32-18',
    'tel_chancery' => '',
    'url' => 'http://49.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  48 => 
  array (
    'id' => 49,
    'name' => 'Московская область',
    'subject_id' => 52,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД ГУ МВД России по Московской области',
    'fio' => 'Кузнецов Виктор Владимирович',
    'fio_dative' => 'Кузнецову Виктору Владимировичу',
    'gibdd_name' => 'Управление ГИБДД ГУ МВД России по Московской области',
    'contacts' => 'Адрес:
		129110, г. Москва, Слесарный переулок, 1<br>Дежурная часть:
		(495) 688-81-71, (495) 688-64-10<br>Телефон доверия:
		(499) 763-11-82<br>Интернет-сайт: 
		50.gibdd.ru<br>',
    'address' => '129110, г. Москва, Слесарный переулок, 1',
    'tel_degurn' => '(495) 688-81-71, (495) 688-64-10',
    'tel_dover' => '(499) 763-11-82',
    'tel_chancery' => '',
    'url' => 'http://50.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  49 => 
  array (
    'id' => 50,
    'name' => 'Мурманская область',
    'subject_id' => 53,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД УМВД России по Мурманской области',
    'fio' => 'Глебов Александр Григорьевич',
    'fio_dative' => 'Глебову Александру Григорьевичу',
    'gibdd_name' => 'Управление ГИБДД УМВД России по Мурманской области',
    'contacts' => 'Адрес:
		183038, г. Мурманск, ул. Карла Либкнехта, 46/1<br>Дежурная часть:
		(8152) 40-63-10, (8152) 002<br>Телефон доверия:
		(8152) 42-18-46<br>Интернет-сайт: 
		51.gibdd.ru<br>',
    'address' => '183038, г. Мурманск, ул. Карла Либкнехта, 46/1',
    'tel_degurn' => '(8152) 40-63-10, (8152) 002',
    'tel_dover' => '(8152) 42-18-46',
    'tel_chancery' => '',
    'url' => 'http://51.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  50 => 
  array (
    'id' => 51,
    'name' => 'Нижегородская область',
    'subject_id' => 54,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД ГУ МВД России по Нижегородской области',
    'fio' => 'Назаренко Андрей Алексеевич',
    'fio_dative' => 'Назаренко Андрею Алексеевичу',
    'gibdd_name' => 'Управление ГИБДД ГУ МВД России по Нижегородской области',
    'contacts' => 'Адрес:
		603600, г. Н. Новгород, ул. Стрелка, 3<br>Дежурная часть:
		(831) 246-44-33<br>Телефон доверия:
		(831) 242-13-70<br>Интернет-сайт: 
		52.gibdd.ru<br>',
    'address' => '603600, г. Н. Новгород, ул. Стрелка, 3',
    'tel_degurn' => '(831) 246-44-33',
    'tel_dover' => '(831) 242-13-70',
    'tel_chancery' => '',
    'url' => 'http://52.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  51 => 
  array (
    'id' => 52,
    'name' => 'Новгородская область',
    'subject_id' => 55,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД УМВД России по Новгородской области',
    'fio' => 'Лонский Владимир Александрович',
    'fio_dative' => 'Лонскому Владимиру Александровичу',
    'gibdd_name' => 'Управление ГИБДД УМВД России по Новгородской области',
    'contacts' => 'Адрес:
		173020, г. Великий Новгород, ул. Хутынская, 42а<br>Дежурная часть:
		(8162) 98-01-09, (8162) 63-41-49<br>Телефон доверия:
		(8162) 98-05-34<br>Интернет-сайт: 
		53.gibdd.ru<br>',
    'address' => '173020, г. Великий Новгород, ул. Хутынская, 42а',
    'tel_degurn' => '(8162) 98-01-09, (8162) 63-41-49',
    'tel_dover' => '(8162) 98-05-34',
    'tel_chancery' => '',
    'url' => 'http://53.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  52 => 
  array (
    'id' => 53,
    'name' => 'Новосибирская область',
    'subject_id' => 56,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД ГУ МВД России по Новосибирской области',
    'fio' => 'Штельмах Сергей Викторович',
    'fio_dative' => 'Штельмаху Сергею Викторовичу',
    'gibdd_name' => 'Управление ГИБДД ГУ МВД России по Новосибирской области',
    'contacts' => 'Адрес:
		630003, г. Новосибирск, ул. Владимировская, 2ж<br>Дежурная часть:
		(383) 220-70-77<br>Телефон доверия:
		(383) 220-62-95<br>Интернет-сайт: 
		54.gibdd.ru<br>',
    'address' => '630003, г. Новосибирск, ул. Владимировская, 2ж',
    'tel_degurn' => '(383) 220-70-77',
    'tel_dover' => '(383) 220-62-95',
    'tel_chancery' => '',
    'url' => 'http://54.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  53 => 
  array (
    'id' => 54,
    'name' => 'Омская область',
    'subject_id' => 57,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД УМВД России по Омской области',
    'fio' => 'Дмитриевский Сергей Вячеславович',
    'fio_dative' => 'Дмитриевскому Сергею Вячеславовичу',
    'gibdd_name' => 'Управление ГИБДД УМВД России по Омской области',
    'contacts' => 'Адрес:
		644001, г. Омск, ул. Красных Зорь, 103а<br>Дежурная часть:
		(3812) 79-35-04, (3812) 36-38-74<br>Телефон доверия:
		(3812) 57-97-17<br>Интернет-сайт: 
		55.gibdd.ru<br>',
    'address' => '644001, г. Омск, ул. Красных Зорь, 103а',
    'tel_degurn' => '(3812) 79-35-04, (3812) 36-38-74',
    'tel_dover' => '(3812) 57-97-17',
    'tel_chancery' => '',
    'url' => 'http://55.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  54 => 
  array (
    'id' => 55,
    'name' => 'Оренбургская область',
    'subject_id' => 58,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД УМВД России по Оренбургской области',
    'fio' => 'Коваленко Валерий Викторович',
    'fio_dative' => 'Коваленко Валерию Викторовичу',
    'gibdd_name' => 'Управление ГИБДД УМВД России по Оренбургской области',
    'contacts' => 'Адрес:
		460052, г. Оренбург, ул. Транспортная, 12<br>Дежурная часть:
		(3532) 79-00-50, (3532) 79-00-60, (3532) 79-00-70<br>Телефон доверия:
		(3532) 79-09-27<br>Интернет-сайт: 
		56.gibdd.ru<br>',
    'address' => '460052, г. Оренбург, ул. Транспортная, 12',
    'tel_degurn' => '(3532) 79-00-50, (3532) 79-00-60, (3532) 79-00-70',
    'tel_dover' => '(3532) 79-09-27',
    'tel_chancery' => '',
    'url' => 'http://56.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  55 => 
  array (
    'id' => 56,
    'name' => 'Орловская область',
    'subject_id' => 59,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД УМВД России по Орловской области',
    'fio' => 'Коршунов Александр Юрьевич',
    'fio_dative' => 'Коршунову Александру Юрьевичу',
    'gibdd_name' => 'Управление ГИБДД УМВД России по Орловской области',
    'contacts' => 'Адрес:
		302043, г. Орел, ул. Автовокзальная, 77в<br>Дежурная часть:
		(4862) 77-24-65<br>Телефон доверия:
		(4862) 77-24-65<br>Интернет-сайт: 
		57.gibdd.ru<br>',
    'address' => '302043, г. Орел, ул. Автовокзальная, 77в',
    'tel_degurn' => '(4862) 77-24-65',
    'tel_dover' => '(4862) 77-24-65',
    'tel_chancery' => '',
    'url' => 'http://57.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  56 => 
  array (
    'id' => 57,
    'name' => 'Пензенская область',
    'subject_id' => 60,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД УМВД России по Пензенской области',
    'fio' => 'Буйлов Сергей Владимирович',
    'fio_dative' => 'Буйлову Сергею Владимировичу',
    'gibdd_name' => 'Управление ГИБДД УМВД России по Пензенской области',
    'contacts' => 'Адрес:
		440008, г. Пенза, ул. Бакунина, 181<br>Дежурная часть:
		(8412) 59-90-02, (8412) 59-90-03<br>Телефон доверия:
		(8412) 59-90-10<br>Интернет-сайт: 
		58.gibdd.ru<br>',
    'address' => '440008, г. Пенза, ул. Бакунина, 181',
    'tel_degurn' => '(8412) 59-90-02, (8412) 59-90-03',
    'tel_dover' => '(8412) 59-90-10',
    'tel_chancery' => '',
    'url' => 'http://58.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  57 => 
  array (
    'id' => 58,
    'name' => 'Пермский край',
    'subject_id' => 27,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД ГУ МВД России по Пермскому краю',
    'fio' => 'Чуркин Олег Владимирович',
    'fio_dative' => 'Чуркину Олегу Владимировичу',
    'gibdd_name' => 'Управление ГИБДД ГУ МВД России по Пермскому краю',
    'contacts' => 'Адрес:
		614077, г. Пермь, бульвар Гагарина, 80<br>Дежурная часть:
		(342) 282-06-38, (342) 282-18-21, (342) 246-73-00<br>Телефон доверия:
		(342) 261-81-70<br>Интернет-сайт: 
		59.gibdd.ru<br>',
    'address' => '614077, г. Пермь, бульвар Гагарина, 80',
    'tel_degurn' => '(342) 282-06-38, (342) 282-18-21, (342) 246-73-00',
    'tel_dover' => '(342) 261-81-70',
    'tel_chancery' => '',
    'url' => 'http://59.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  58 => 
  array (
    'id' => 59,
    'name' => 'Псковская область',
    'subject_id' => 61,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД УМВД России по Псковской области',
    'fio' => 'Логвиненко Сергей Иннокентьевич',
    'fio_dative' => 'Логвиненко Сергею Иннокентьевичу',
    'gibdd_name' => 'Управление ГИБДД УМВД России по Псковской области',
    'contacts' => 'Адрес:
		180019, г. Псков, ул. Труда, 75<br>Дежурная часть:
		(8112) 59-28-00<br>Телефон доверия:
		(8112) 53-44-44<br>Интернет-сайт: 
		60.gibdd.ru<br>',
    'address' => '180019, г. Псков, ул. Труда, 75',
    'tel_degurn' => '(8112) 59-28-00',
    'tel_dover' => '(8112) 53-44-44',
    'tel_chancery' => '',
    'url' => 'http://60.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  59 => 
  array (
    'id' => 60,
    'name' => 'Ростовская область',
    'subject_id' => 62,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД ГУ МВД России по Ростовской области',
    'fio' => 'Безотосный Игорь Александрович',
    'fio_dative' => 'Безотосному Игорю Александровичу',
    'gibdd_name' => 'Управление ГИБДД ГУ МВД России по Ростовской области',
    'contacts' => 'Адрес:
		344023, г. Ростов-на-Дону, ул. Ленина, 200<br>Дежурная часть:
		(863) 249-34-04<br>Телефон доверия:
		(863) 249-34-04<br>Интернет-сайт: 
		61.gibdd.ru<br>',
    'address' => '344023, г. Ростов-на-Дону, ул. Ленина, 200',
    'tel_degurn' => '(863) 249-34-04',
    'tel_dover' => '(863) 249-34-04',
    'tel_chancery' => '',
    'url' => 'http://61.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  60 => 
  array (
    'id' => 61,
    'name' => 'Рязанская область',
    'subject_id' => 63,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД УМВД России по Рязанской области',
    'fio' => 'Алфосов Александр Анатольевич',
    'fio_dative' => 'Алфосову Александру Анатольевичу',
    'gibdd_name' => 'Управление ГИБДД УМВД России по Рязанской области',
    'contacts' => 'Адрес:
		390000, г. Рязань, ул. Солнечная, 1<br>Дежурная часть:
		(4912) 27-50-70<br>Телефон доверия:
		(4912) 25-26-15<br>Интернет-сайт: 
		62.gibdd.ru<br>',
    'address' => '390000, г. Рязань, ул. Солнечная, 1',
    'tel_degurn' => '(4912) 27-50-70',
    'tel_dover' => '(4912) 25-26-15',
    'tel_chancery' => '',
    'url' => 'http://62.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  61 => 
  array (
    'id' => 62,
    'name' => 'Самарская область',
    'subject_id' => 64,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД ГУ МВД России по Самарской области',
    'fio' => 'Антонов Игорь Анатольевич',
    'fio_dative' => 'Антонову Игорю Анатольевичу',
    'gibdd_name' => 'Управление ГИБДД ГУ МВД России по Самарской области',
    'contacts' => 'Адрес:
		443020, г. Самара, ул. Некрасовская, 65<br>Дежурная часть:
		(846) 340-01-02, (846) 333-58-01<br>Телефон доверия:
		(846) 340-01-02<br>Интернет-сайт: 
		63.gibdd.ru<br>',
    'address' => '443020, г. Самара, ул. Некрасовская, 65',
    'tel_degurn' => '(846) 340-01-02, (846) 333-58-01',
    'tel_dover' => '(846) 340-01-02',
    'tel_chancery' => '',
    'url' => 'http://63.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  62 => 
  array (
    'id' => 63,
    'name' => 'Саратовская область',
    'subject_id' => 65,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД ГУ МВД России по Саратовской области',
    'fio' => 'Рогов Павел Алексеевич',
    'fio_dative' => 'Рогову Павлу Алексеевичу',
    'gibdd_name' => 'Управление ГИБДД ГУ МВД России по Саратовской области',
    'contacts' => 'Адрес:
		410038, г. Саратов, ул. Весенняя, 1<br>Дежурная часть:
		(8452) 74-16-05, (8452) 75-22-43<br>Телефон доверия:
		(8452) 75-21-89<br>Интернет-сайт: 
		64.gibdd.ru<br>',
    'address' => '410038, г. Саратов, ул. Весенняя, 1',
    'tel_degurn' => '(8452) 74-16-05, (8452) 75-22-43',
    'tel_dover' => '(8452) 75-21-89',
    'tel_chancery' => '',
    'url' => 'http://64.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  63 => 
  array (
    'id' => 64,
    'name' => 'Свердловская область',
    'subject_id' => 67,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД ГУ МВД России по Свердловской области',
    'fio' => 'Демин Юрий Алексеевич',
    'fio_dative' => 'Демину Юрию Алексеевичу',
    'gibdd_name' => 'Управление ГИБДД ГУ МВД России по Свердловской области',
    'contacts' => 'Адрес:
		620146, г. Екатеринбург, ул. Чкалова, 1<br>Дежурная часть:
		(343) 269-77-00, (343) 269-77-01<br>Телефон доверия:
		(343) 269-78-98<br>Интернет-сайт: 
		66.gibdd.ru<br>',
    'address' => '620146, г. Екатеринбург, ул. Чкалова, 1',
    'tel_degurn' => '(343) 269-77-00, (343) 269-77-01',
    'tel_dover' => '(343) 269-78-98',
    'tel_chancery' => '',
    'url' => 'http://66.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  64 => 
  array (
    'id' => 65,
    'name' => 'Смоленская область',
    'subject_id' => 68,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД УМВД России по Смоленской области',
    'fio' => 'Голованов Сергей Александрович',
    'fio_dative' => 'Голованову Сергею Александровичу',
    'gibdd_name' => 'Управление ГИБДД УМВД России по Смоленской области',
    'contacts' => 'Адрес:
		214039, г. Смоленск, микрорайон Южный, 75<br>Дежурная часть:
		(4812) 41-88-71<br>Телефон доверия:
		(4812) 41-90-61<br>Интернет-сайт: 
		67.gibdd.ru<br>',
    'address' => '214039, г. Смоленск, микрорайон Южный, 75',
    'tel_degurn' => '(4812) 41-88-71',
    'tel_dover' => '(4812) 41-90-61',
    'tel_chancery' => '',
    'url' => 'http://67.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  65 => 
  array (
    'id' => 66,
    'name' => 'Тамбовская область',
    'subject_id' => 69,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД УМВД России по Тамбовской области',
    'fio' => 'Кузьменко Олег Владимирович',
    'fio_dative' => 'Кузьменко Олегу Владимировичу',
    'gibdd_name' => 'Управление ГИБДД УМВД России по Тамбовской области',
    'contacts' => 'Адрес:
		392000, г.Тамбов, ул.Советская, 198б<br>Дежурная часть:
		(4752) 53-40-67<br>Телефон доверия:
		(4752) 51-20-68<br>Интернет-сайт: 
		68.gibdd.ru<br>',
    'address' => '392000, г.Тамбов, ул.Советская, 198б',
    'tel_degurn' => '(4752) 53-40-67',
    'tel_dover' => '(4752) 51-20-68',
    'tel_chancery' => '',
    'url' => 'http://68.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  66 => 
  array (
    'id' => 67,
    'name' => 'Тверская область',
    'subject_id' => 70,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД УМВД России по Тверской области',
    'fio' => 'Кучерявых Валерий Владимирович',
    'fio_dative' => 'Кучерявых Валерию Владимировичу',
    'gibdd_name' => 'Управление ГИБДД УМВД России по Тверской области',
    'contacts' => 'Адрес:
		170008, г. Тверь, Волоколамский пр-т, 7 корп. 3<br>Дежурная часть:
		(4822) 58-04-00, (4822) 58-59-00<br>Телефон доверия:
		(4822) 58-28-54<br>Интернет-сайт: 
		69.gibdd.ru<br>',
    'address' => '170008, г. Тверь, Волоколамский пр-т, 7 корп. 3',
    'tel_degurn' => '(4822) 58-04-00, (4822) 58-59-00',
    'tel_dover' => '(4822) 58-28-54',
    'tel_chancery' => '',
    'url' => 'http://69.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  67 => 
  array (
    'id' => 68,
    'name' => 'Томская область',
    'subject_id' => 71,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД УМВД России по Томской области',
    'fio' => 'Громов Валерий Владимирович',
    'fio_dative' => 'Громову Валерию Владимировичу',
    'gibdd_name' => 'Управление ГИБДД УМВД России по Томской области',
    'contacts' => 'Адрес:
		634062, г. Томск, Иркутский тракт, 79<br>Дежурная часть:
		(3822) 66-44-22, (3822) 66-44-24<br>Телефон доверия:
		(3822) 79-07-16<br>Интернет-сайт: 
		70.gibdd.ru<br>',
    'address' => '634062, г. Томск, Иркутский тракт, 79',
    'tel_degurn' => '(3822) 66-44-22, (3822) 66-44-24',
    'tel_dover' => '(3822) 79-07-16',
    'tel_chancery' => '',
    'url' => 'http://70.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  68 => 
  array (
    'id' => 69,
    'name' => 'Тульская область',
    'subject_id' => 72,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД УМВД России по Тульской области',
    'fio' => 'Степаненко Андрей Валерьевич',
    'fio_dative' => 'Степаненко Андрею Валерьевичу',
    'gibdd_name' => 'Управление ГИБДД УМВД России по Тульской области',
    'contacts' => 'Адрес:
		300000, г. Тула, ул. Советская, 110<br>Дежурная часть:
		(4872) 36-39-13, (4872) 32-45-00, (4872) 32-45-02<br>Телефон доверия:
		(4872) 42-55-55<br>Интернет-сайт: 
		71.gibdd.ru<br>',
    'address' => '300000, г. Тула, ул. Советская, 110',
    'tel_degurn' => '(4872) 36-39-13, (4872) 32-45-00, (4872) 32-45-02',
    'tel_dover' => '(4872) 42-55-55',
    'tel_chancery' => '',
    'url' => 'http://71.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  69 => 
  array (
    'id' => 70,
    'name' => 'Тюменская область',
    'subject_id' => 73,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД УМВД России по Тюменской области',
    'fio' => 'Лоточкин Геннадий Дмитриевич',
    'fio_dative' => 'Лоточкину Геннадию Дмитриевичу',
    'gibdd_name' => 'Управление ГИБДД УМВД России по Тюменской области',
    'contacts' => 'Адрес:
		626023, г. Тюмень, ул. Одесская, 16<br>Дежурная часть:
		(3452) 79-46-10, (3452) 79-46-36<br>Телефон доверия:
		(3452) 79-45-94<br>Интернет-сайт: 
		72.gibdd.ru<br>',
    'address' => '626023, г. Тюмень, ул. Одесская, 16',
    'tel_degurn' => '(3452) 79-46-10, (3452) 79-46-36',
    'tel_dover' => '(3452) 79-45-94',
    'tel_chancery' => '',
    'url' => 'http://72.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  70 => 
  array (
    'id' => 71,
    'name' => 'Ульяновская область',
    'subject_id' => 74,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД УМВД России по Ульяновской области',
    'fio' => 'Моргачев Сергей Владимирович',
    'fio_dative' => 'Моргачеву Сергею Владимировичу',
    'gibdd_name' => 'Управление ГИБДД УМВД России по Ульяновской области',
    'contacts' => 'Адрес:
		432045, г. Ульяновск, ул. Ефремова, 52<br>Дежурная часть:
		(8422) 73-66-44, (8422) 73-60-60<br>Телефон доверия:
		(8422) 73-67-37<br>Интернет-сайт: 
		73.gibdd.ru<br>',
    'address' => '432045, г. Ульяновск, ул. Ефремова, 52',
    'tel_degurn' => '(8422) 73-66-44, (8422) 73-60-60',
    'tel_dover' => '(8422) 73-67-37',
    'tel_chancery' => '',
    'url' => 'http://73.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  71 => 
  array (
    'id' => 72,
    'name' => 'Челябинская область',
    'subject_id' => 75,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД ГУ МВД России по Челябинской области',
    'fio' => 'Курышев Сергей Валерьевич',
    'fio_dative' => 'Курышеву Сергею Валерьевичу',
    'gibdd_name' => 'Управление ГИБДД ГУ МВД России по Челябинской области',
    'contacts' => 'Адрес:
		454108, г. Челябинск, ул. Харлова, 20<br>Дежурная часть:
		(351) 251-03-21, (351) 256-16-84<br>Телефон доверия:
		(351) 256-06-06<br>Интернет-сайт: 
		74.gibdd.ru<br>',
    'address' => '454108, г. Челябинск, ул. Харлова, 20',
    'tel_degurn' => '(351) 251-03-21, (351) 256-16-84',
    'tel_dover' => '(351) 256-06-06',
    'tel_chancery' => '',
    'url' => 'http://74.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  72 => 
  array (
    'id' => 73,
    'name' => 'Забайкальский край',
    'subject_id' => 23,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД УМВД России по Забайкальскому краю',
    'fio' => 'Уханов Сергей Вячеславович',
    'fio_dative' => 'Уханову Сергею Вячеславовичу',
    'gibdd_name' => 'Управление ГИБДД УМВД России по Забайкальскому краю',
    'contacts' => 'Адрес:
		672027, г. Чита, ул. Проезжая, 46<br>Дежурная часть:
		(3022) 26-24-27, (3022) 23-53-53<br>Телефон доверия:
		(3022) 26-85-66<br>Интернет-сайт: 
		75.gibdd.ru<br>',
    'address' => '672027, г. Чита, ул. Проезжая, 46',
    'tel_degurn' => '(3022) 26-24-27, (3022) 23-53-53',
    'tel_dover' => '(3022) 26-85-66',
    'tel_chancery' => '',
    'url' => 'http://75.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  73 => 
  array (
    'id' => 74,
    'name' => 'Ярославская область',
    'subject_id' => 76,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД УМВД Россиии по Ярославской области',
    'fio' => 'Сироткин Андрей Вячеславович',
    'fio_dative' => 'Сироткину Андрею Вячеславовичу',
    'gibdd_name' => 'Управление ГИБДД УМВД Россиии по Ярославской области',
    'contacts' => 'Адрес:
		150030, г. Ярославль, ул. Журавлева, 9/27<br>Дежурная часть:
		(4852) 002, (4852) 30-10-10<br>Телефон доверия:
		(4852) 30-43-76<br>Интернет-сайт: 
		76.gibdd.ru<br>',
    'address' => '150030, г. Ярославль, ул. Журавлева, 9/27',
    'tel_degurn' => '(4852) 002, (4852) 30-10-10',
    'tel_dover' => '(4852) 30-43-76',
    'tel_chancery' => '',
    'url' => 'http://76.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  74 => 
  array (
    'id' => 75,
    'name' => 'Москва',
    'subject_id' => 77,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД ГУ МВД России по г. Москве',
    'fio' => 'Ильин Александр Владимирович',
    'fio_dative' => 'Ильину Александру Владимировичу',
    'gibdd_name' => 'Управление ГИБДД ГУ МВД России по г. Москве',
    'contacts' => 'Адрес:
		127473, г. Москва, ул. Садовая-Самотечная, 1<br>Дежурная часть:
		(495) 624-31-17<br>Телефон доверия:
		(495) 623-78-92<br>Интернет-сайт: 
		77.gibdd.ru<br>',
    'address' => '127473, г. Москва, ул. Садовая-Самотечная, 1',
    'tel_degurn' => '(495) 624-31-17',
    'tel_dover' => '(495) 623-78-92',
    'tel_chancery' => '',
    'url' => 'http://77.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  75 => 
  array (
    'id' => 76,
    'name' => 'Санкт-Петербург',
    'subject_id' => 78,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД ГУ МВД России по г. Санкт-Петербургу и Ленинградской области',
    'fio' => 'Бугров Сергей Иванович',
    'fio_dative' => 'Бугрову Сергею Ивановичу',
    'gibdd_name' => 'Управление ГИБДД ГУ МВД России по г. Санкт-Петербургу и Ленинградской области',
    'contacts' => 'Адрес:
		197376, г. Санкт-Петербург, ул. Профессора Попова, 42<br>Дежурная часть:
		(812) 234-90-21, (812) 234-26-46<br>Телефон доверия:
		(812) 335-43-80<br>Интернет-сайт: 
		78.gibdd.ru<br>',
    'address' => '197376, г. Санкт-Петербург, ул. Профессора Попова, 42',
    'tel_degurn' => '(812) 234-90-21, (812) 234-26-46',
    'tel_dover' => '(812) 335-43-80',
    'tel_chancery' => '',
    'url' => 'http://78.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  76 => 
  array (
    'id' => 77,
    'name' => 'Еврейская автономная область',
    'subject_id' => 79,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Отдел ГИБДД УМВД России по Еврейской автономной области',
    'fio' => 'Кусков Олег Иванович',
    'fio_dative' => 'Кускову Олегу Ивановичу',
    'gibdd_name' => 'Отдел ГИБДД УМВД России по Еврейской автономной области',
    'contacts' => 'Адрес:
		679000, г. Биробиджан, ул. Советская, 66, корп. 2<br>Дежурная часть:
		(42622) 6-02-96<br>Телефон доверия:
		(42622) 4-66-87<br>Интернет-сайт: 
		79.gibdd.ru<br>',
    'address' => '679000, г. Биробиджан, ул. Советская, 66, корп. 2',
    'tel_degurn' => '(42622) 6-02-96',
    'tel_dover' => '(42622) 4-66-87',
    'tel_chancery' => '',
    'url' => 'http://79.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  77 => 
  array (
    'id' => 78,
    'name' => 'Ненецкий автономный округ',
    'subject_id' => 80,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Отдел ГИБДД УМВД России по Ненецкому автономному округу',
    'fio' => 'Дерюгин Сергей Валерьевич',
    'fio_dative' => 'Дерюгину Сергею Валерьевичу',
    'gibdd_name' => 'Отдел ГИБДД УМВД России по Ненецкому автономному округу',
    'contacts' => 'Адрес:
		166700, п. Искателей, ул. Строителей, 21а<br>Дежурная часть:
		(81853) 4-21-26<br>Телефон доверия:
		(81853) 4-21-52<br>Интернет-сайт: 
		83.gibdd.ru<br>',
    'address' => '166700, п. Искателей, ул. Строителей, 21а',
    'tel_degurn' => '(81853) 4-21-26',
    'tel_dover' => '(81853) 4-21-52',
    'tel_chancery' => '',
    'url' => 'http://83.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  78 => 
  array (
    'id' => 79,
    'name' => 'Ханты-Мансийский автономный округ - Югра',
    'subject_id' => 81,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД УМВД России по Ханты-Мансийскому автономному округу - Югре',
    'fio' => 'Алгазин Сергей Иосифович',
    'fio_dative' => 'Алгазину Сергею Иосифовичу',
    'gibdd_name' => 'Управление ГИБДД УМВД России по Ханты-Мансийскому автономному округу - Югре',
    'contacts' => 'Адрес:
		628012, г. Ханты-Мансийск, ул. Мира, 108<br>Дежурная часть:
		(3467) 39-87-02<br>Телефон доверия:
		(3467) 39-87-49<br>Интернет-сайт: 
		86.gibdd.ru<br>',
    'address' => '628012, г. Ханты-Мансийск, ул. Мира, 108',
    'tel_degurn' => '(3467) 39-87-02',
    'tel_dover' => '(3467) 39-87-49',
    'tel_chancery' => '',
    'url' => 'http://86.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  79 => 
  array (
    'id' => 80,
    'name' => 'Чукотский автономный округ',
    'subject_id' => 82,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Отдел ГИБДД УМВД России по Чукотскому автономному округу',
    'fio' => 'Колесник Сергей Антонович',
    'fio_dative' => 'Колеснику Сергею Антоновичу',
    'gibdd_name' => 'Отдел ГИБДД УМВД России по Чукотскому автономному округу',
    'contacts' => 'Адрес:
		689000, г. Анадырь, ул. Ленина, 16в<br>Дежурная часть:
		(42722) 2-64-31, (42722) 2-66-89, (42722) 2-05-65<br>Телефон доверия:
		(42722) 2-64-31<br>Интернет-сайт: 
		87.gibdd.ru<br>',
    'address' => '689000, г. Анадырь, ул. Ленина, 16в',
    'tel_degurn' => '(42722) 2-64-31, (42722) 2-66-89, (42722) 2-05-65',
    'tel_dover' => '(42722) 2-64-31',
    'tel_chancery' => '',
    'url' => 'http://87.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  80 => 
  array (
    'id' => 81,
    'name' => 'Ямало-Ненецкий автономный округ',
    'subject_id' => 83,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД УМВД России по Ямало-Ненецкому автономному округу',
    'fio' => 'Салфеткин Александр Иванович',
    'fio_dative' => 'Салфеткину Александру Ивановичу',
    'gibdd_name' => 'Управление ГИБДД УМВД России по Ямало-Ненецкому автономному округу',
    'contacts' => 'Адрес:
		629008, г. Салехард, ул. Зои Космодемьянской, 51<br>Дежурная часть:
		(34922) 7-60-32, (34922) 7-60-42<br>Телефон доверия:
		(34922) 7-61-30<br>Интернет-сайт: 
		89.gibdd.ru<br>',
    'address' => '629008, г. Салехард, ул. Зои Космодемьянской, 51',
    'tel_degurn' => '(34922) 7-60-32, (34922) 7-60-42',
    'tel_dover' => '(34922) 7-61-30',
    'tel_chancery' => '',
    'url' => 'http://89.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
  81 => 
  array (
    'id' => 82,
    'name' => 'Чеченская Республика',
    'subject_id' => 20,
    'is_regional' => 1,
    'level' => 2,
    'moderated' => 1,
    'post' => 'Начальник',
    'post_dative' => 'Начальнику Управление ГИБДД МВД по Чеченской Республике',
    'fio' => 'Денилханов Шамхан Шахидович',
    'fio_dative' => 'Денилханову Шамхану Шахидовичу',
    'gibdd_name' => 'Управление ГИБДД МВД по Чеченской Республике',
    'contacts' => 'Адрес:
		364021, г. Грозный, ул. Алтайская, 17а<br>Дежурная часть:
		(8712) 22-27-57<br>Телефон доверия:
		(8712) 22-39-91<br>Интернет-сайт: 
		95.gibdd.ru<br>',
    'address' => '364021, г. Грозный, ул. Алтайская, 17а',
    'tel_degurn' => '(8712) 22-27-57',
    'tel_dover' => '(8712) 22-39-91',
    'tel_chancery' => '',
    'url' => 'http://95.gibdd.ru',
    'url_priemnaya' => '',
    'lat' => 0,
    'lng' => 0,
    'created' => 0,
    'modified' => 0,
    'author_id' => 1,
  ),
);