<?php

return array (
  0 => 
  array (
    'id' => 1,
    'alias' => 'badroad',
    'name' => 'Разбитая дорога',
    'pdf_body' => 'были обнаружены повреждения дорожного полотна, размеры которых превышают предельно допустимые значения в соответствии с требованиями ГОСТ Р 50597-93 «Автомобильные дороги и улицы. Требования к эксплуатационному состоянию, допустимому по условиям обеспечения безопасности дорожного движения». Данные повреждения представляют опасность для участников дорожного движения. Статьей 1 ФЗ «О безопасности дорожного движения» в качестве задачи определена охрана жизни, здоровья и имущества граждан, защита их прав и законных интересов, общества и государства путем предупреждения дорожно-транспортных происшествий, снижения тяжести их последствий. Основные требования по обеспечению безопасности дорожного движения при содержании дорог определяются ст. 12 указанного закона, в соответствии с которой содержание дорог на территории РФ должно обеспечивать безопасность дорожного движения.',
    'pdf_footer' => '   В соответствии с п.19 ч.1 ст.12 ФЗ «О полиции» на полицию возлагаются обязанность по осуществлению государственного контроля (надзора) за соблюдением правил, стандартов, технических норм и иных требований нормативных документов в области обеспечения безопасности дорожного движения. Максимальный срок, предусмотренный ГОСТ Р 50597-93 для исправления повреждений дорожного покрытия составляет 10 суток. В связи с изложенным, на основании п.11 Положения «О ГИБДД МВД РФ», ст. 12 ФЗ «О полиции», п.3 ч.1.ст. 28.1, ч.1 ст29.13 КоАП Российской Федерации прошу:',
    'dorogimos_id' => '',
    'published' => 1,
    'ordering' => 1,
  ),
  1 => 
  array (
    'id' => 2,
    'alias' => 'holeonroad',
    'name' => 'Яма на дороге',
    'pdf_body' => 'были обнаружены повреждения дорожного полотна, размеры которых превышают предельно допустимые значения в соответствии с требованиями ГОСТ Р 50597-93 «Автомобильные дороги и улицы. Требования к эксплуатационному состоянию, допустимому по условиям обеспечения безопасности дорожного движения». Данные повреждения представляют опасность для участников дорожного движения. Статьей 1 ФЗ «О безопасности дорожного движения» в качестве задачи определена охрана жизни, здоровья и имущества граждан, защита их прав и законных интересов, общества и государства путем предупреждения дорожно-транспортных происшествий, снижения тяжести их последствий. Основные требования по обеспечению безопасности дорожного движения при содержании дорог определяются ст. 12 указанного закона, в соответствии с которой содержание дорог на территории РФ должно обеспечивать безопасность дорожного движения.',
    'pdf_footer' => '   В соответствии с п.19 ч.1 ст.12 ФЗ «О полиции» на полицию возлагаются обязанность по осуществлению государственного контроля (надзора) за соблюдением правил, стандартов, технических норм и иных требований нормативных документов в области обеспечения безопасности дорожного движения. Максимальный срок, предусмотренный ГОСТ Р 50597-93 для исправления повреждений дорожного покрытия составляет 10 суток. В связи с изложенным, на основании п.11 Положения «О ГИБДД МВД РФ», ст. 12 ФЗ «О полиции», п.3 ч.1.ст. 28.1, ч.1 ст29.13 КоАП Российской Федерации прошу:',
    'dorogimos_id' => '',
    'published' => 1,
    'ordering' => 2,
  ),
  2 => 
  array (
    'id' => 3,
    'alias' => 'hatch',
    'name' => 'Люк',
    'pdf_body' => 'были обнаружены повреждения дорожного полотна, размеры которых превышают предельно допустимые значения в соответствии с требованиями ГОСТ Р 50597-93 «Автомобильные дороги и улицы. Требования к эксплуатационному состоянию, допустимому по условиям обеспечения безопасности дорожного движения». Данные повреждения представляют опасность для участников дорожного движения. Статьей 1 ФЗ «О безопасности дорожного движения» в качестве задачи определена охрана жизни, здоровья и имущества граждан, защита их прав и законных интересов, общества и государства путем предупреждения дорожно-транспортных происшествий, снижения тяжести их последствий. Основные требования по обеспечению безопасности дорожного движения при содержании дорог определяются ст. 12 указанного закона, в соответствии с которой содержание дорог на территории РФ должно обеспечивать безопасность дорожного движения.',
    'pdf_footer' => '   В соответствии с п.19 ч.1 ст.12 ФЗ «О полиции» на полицию возлагаются обязанность по осуществлению государственного контроля (надзора) за соблюдением правил, стандартов, технических норм и иных требований нормативных документов в области обеспечения безопасности дорожного движения. Максимальный срок, предусмотренный ГОСТ Р 50597-93 для исправления повреждений дорожного покрытия составляет 10 суток. В связи с изложенным, на основании п.11 Положения «О ГИБДД МВД РФ», ст. 12 ФЗ «О полиции», п.3 ч.1.ст. 28.1, ч.1 ст29.13 КоАП Российской Федерации прошу:',
    'dorogimos_id' => '',
    'published' => 1,
    'ordering' => 3,
  ),
  3 => 
  array (
    'id' => 4,
    'alias' => 'rails',
    'name' => 'Рельсы',
    'pdf_body' => 'были обнаружены повреждения дорожного полотна, размеры которых превышают предельно допустимые значения в соответствии с требованиями ГОСТ Р 50597-93 «Автомобильные дороги и улицы. Требования к эксплуатационному состоянию, допустимому по условиям обеспечения безопасности дорожного движения». Данные повреждения представляют опасность для участников дорожного движения. Статьей 1 ФЗ «О безопасности дорожного движения» в качестве задачи определена охрана жизни, здоровья и имущества граждан, защита их прав и законных интересов, общества и государства путем предупреждения дорожно-транспортных происшествий, снижения тяжести их последствий. Основные требования по обеспечению безопасности дорожного движения при содержании дорог определяются ст. 12 указанного закона, в соответствии с которой содержание дорог на территории РФ должно обеспечивать безопасность дорожного движения.',
    'pdf_footer' => '   В соответствии с п.19 ч.1 ст.12 ФЗ «О полиции» на полицию возлагаются обязанность по осуществлению государственного контроля (надзора) за соблюдением правил, стандартов, технических норм и иных требований нормативных документов в области обеспечения безопасности дорожного движения. Максимальный срок, предусмотренный ГОСТ Р 50597-93 для исправления повреждений дорожного покрытия составляет 10 суток. В связи с изложенным, на основании п.11 Положения «О ГИБДД МВД РФ», ст. 12 ФЗ «О полиции», п.3 ч.1.ст. 28.1, ч.1 ст29.13 КоАП Российской Федерации прошу:',
    'dorogimos_id' => '',
    'published' => 1,
    'ordering' => 6,
  ),
  4 => 
  array (
    'id' => 5,
    'alias' => 'holeinyard',
    'name' => 'Яма во дворе',
    'pdf_body' => 'были обнаружены повреждения дорожного полотна, размеры которых превышают предельно допустимые значения в соответствии с требованиями ГОСТ Р 50597-93 «Автомобильные дороги и улицы. Требования к эксплуатационному состоянию, допустимому по условиям обеспечения безопасности дорожного движения». Данные повреждения представляют опасность для участников дорожного движения. Статьей 1 ФЗ «О безопасности дорожного движения» в качестве задачи определена охрана жизни, здоровья и имущества граждан, защита их прав и законных интересов, общества и государства путем предупреждения дорожно-транспортных происшествий, снижения тяжести их последствий. Основные требования по обеспечению безопасности дорожного движения при содержании дорог определяются ст. 12 указанного закона, в соответствии с которой содержание дорог на территории РФ должно обеспечивать безопасность дорожного движения.',
    'pdf_footer' => '   В соответствии с п.19 ч.1 ст.12 ФЗ «О полиции» на полицию возлагаются обязанность по осуществлению государственного контроля (надзора) за соблюдением правил, стандартов, технических норм и иных требований нормативных документов в области обеспечения безопасности дорожного движения. Максимальный срок, предусмотренный ГОСТ Р 50597-93 для исправления повреждений дорожного покрытия составляет 10 суток. В связи с изложенным, на основании п.11 Положения «О ГИБДД МВД РФ», ст. 12 ФЗ «О полиции», п.3 ч.1.ст. 28.1, ч.1 ст29.13 КоАП Российской Федерации прошу:',
    'dorogimos_id' => '',
    'published' => 1,
    'ordering' => 9,
  ),
  5 => 
  array (
    'id' => 6,
    'alias' => 'crossing',
    'name' => 'Переезд',
    'pdf_body' => 'были обнаружены повреждения дорожного полотна, размеры которых превышают предельно допустимые значения в соответствии с требованиями ГОСТ Р 50597-93 «Автомобильные дороги и улицы. Требования к эксплуатационному состоянию, допустимому по условиям обеспечения безопасности дорожного движения». Данные повреждения представляют опасность для участников дорожного движения. Статьей 1 ФЗ «О безопасности дорожного движения» в качестве задачи определена охрана жизни, здоровья и имущества граждан, защита их прав и законных интересов, общества и государства путем предупреждения дорожно-транспортных происшествий, снижения тяжести их последствий. Основные требования по обеспечению безопасности дорожного движения при содержании дорог определяются ст. 12 указанного закона, в соответствии с которой содержание дорог на территории РФ должно обеспечивать безопасность дорожного движения.',
    'pdf_footer' => '   В соответствии с п.19 ч.1 ст.12 ФЗ «О полиции» на полицию возлагаются обязанность по осуществлению государственного контроля (надзора) за соблюдением правил, стандартов, технических норм и иных требований нормативных документов в области обеспечения безопасности дорожного движения. Максимальный срок, предусмотренный ГОСТ Р 50597-93 для исправления повреждений дорожного покрытия составляет 10 суток. В связи с изложенным, на основании п.11 Положения «О ГИБДД МВД РФ», ст. 12 ФЗ «О полиции», п.3 ч.1.ст. 28.1, ч.1 ст29.13 КоАП Российской Федерации прошу:',
    'dorogimos_id' => '',
    'published' => 0,
    'ordering' => 4,
  ),
  6 => 
  array (
    'id' => 7,
    'alias' => 'nomarking',
    'name' => 'Отсутствие разметки',
    'pdf_body' => 'были обнаружены повреждения дорожного полотна, размеры которых превышают предельно допустимые значения в соответствии с требованиями ГОСТ Р 50597-93 «Автомобильные дороги и улицы. Требования к эксплуатационному состоянию, допустимому по условиям обеспечения безопасности дорожного движения». Данные повреждения представляют опасность для участников дорожного движения. Статьей 1 ФЗ «О безопасности дорожного движения» в качестве задачи определена охрана жизни, здоровья и имущества граждан, защита их прав и законных интересов, общества и государства путем предупреждения дорожно-транспортных происшествий, снижения тяжести их последствий. Основные требования по обеспечению безопасности дорожного движения при содержании дорог определяются ст. 12 указанного закона, в соответствии с которой содержание дорог на территории РФ должно обеспечивать безопасность дорожного движения.',
    'pdf_footer' => '   В соответствии с п.19 ч.1 ст.12 ФЗ «О полиции» на полицию возлагаются обязанность по осуществлению государственного контроля (надзора) за соблюдением правил, стандартов, технических норм и иных требований нормативных документов в области обеспечения безопасности дорожного движения. Максимальный срок, предусмотренный ГОСТ Р 50597-93 для исправления повреждений дорожного покрытия составляет 10 суток. В связи с изложенным, на основании п.11 Положения «О ГИБДД МВД РФ», ст. 12 ФЗ «О полиции», п.3 ч.1.ст. 28.1, ч.1 ст29.13 КоАП Российской Федерации прошу:',
    'dorogimos_id' => '',
    'published' => 0,
    'ordering' => 5,
  ),
  7 => 
  array (
    'id' => 8,
    'alias' => 'policeman',
    'name' => 'Лежачий полицейский',
    'pdf_body' => 'были обнаружены повреждения дорожного полотна, размеры которых превышают предельно допустимые значения в соответствии с требованиями ГОСТ Р 50597-93 «Автомобильные дороги и улицы. Требования к эксплуатационному состоянию, допустимому по условиям обеспечения безопасности дорожного движения». Данные повреждения представляют опасность для участников дорожного движения. Статьей 1 ФЗ «О безопасности дорожного движения» в качестве задачи определена охрана жизни, здоровья и имущества граждан, защита их прав и законных интересов, общества и государства путем предупреждения дорожно-транспортных происшествий, снижения тяжести их последствий. Основные требования по обеспечению безопасности дорожного движения при содержании дорог определяются ст. 12 указанного закона, в соответствии с которой содержание дорог на территории РФ должно обеспечивать безопасность дорожного движения.',
    'pdf_footer' => '   В соответствии с п.19 ч.1 ст.12 ФЗ «О полиции» на полицию возлагаются обязанность по осуществлению государственного контроля (надзора) за соблюдением правил, стандартов, технических норм и иных требований нормативных документов в области обеспечения безопасности дорожного движения. Максимальный срок, предусмотренный ГОСТ Р 50597-93 для исправления повреждений дорожного покрытия составляет 10 суток. В связи с изложенным, на основании п.11 Положения «О ГИБДД МВД РФ», ст. 12 ФЗ «О полиции», п.3 ч.1.ст. 28.1, ч.1 ст29.13 КоАП Российской Федерации прошу:',
    'dorogimos_id' => '',
    'published' => 0,
    'ordering' => 7,
  ),
  8 => 
  array (
    'id' => 9,
    'alias' => 'fence',
    'name' => 'Ограждение',
    'pdf_body' => 'были обнаружены повреждения дорожного полотна, размеры которых превышают предельно допустимые значения в соответствии с требованиями ГОСТ Р 50597-93 «Автомобильные дороги и улицы. Требования к эксплуатационному состоянию, допустимому по условиям обеспечения безопасности дорожного движения». Данные повреждения представляют опасность для участников дорожного движения. Статьей 1 ФЗ «О безопасности дорожного движения» в качестве задачи определена охрана жизни, здоровья и имущества граждан, защита их прав и законных интересов, общества и государства путем предупреждения дорожно-транспортных происшествий, снижения тяжести их последствий. Основные требования по обеспечению безопасности дорожного движения при содержании дорог определяются ст. 12 указанного закона, в соответствии с которой содержание дорог на территории РФ должно обеспечивать безопасность дорожного движения.',
    'pdf_footer' => '   В соответствии с п.19 ч.1 ст.12 ФЗ «О полиции» на полицию возлагаются обязанность по осуществлению государственного контроля (надзора) за соблюдением правил, стандартов, технических норм и иных требований нормативных документов в области обеспечения безопасности дорожного движения. Максимальный срок, предусмотренный ГОСТ Р 50597-93 для исправления повреждений дорожного покрытия составляет 10 суток. В связи с изложенным, на основании п.11 Положения «О ГИБДД МВД РФ», ст. 12 ФЗ «О полиции», п.3 ч.1.ст. 28.1, ч.1 ст29.13 КоАП Российской Федерации прошу:',
    'dorogimos_id' => '',
    'published' => 0,
    'ordering' => 8,
  ),
  9 => 
  array (
    'id' => 10,
    'alias' => 'light',
    'name' => 'Светофор',
    'pdf_body' => 'были обнаружены повреждения дорожного полотна, размеры которых превышают предельно допустимые значения в соответствии с требованиями ГОСТ Р 50597-93 «Автомобильные дороги и улицы. Требования к эксплуатационному состоянию, допустимому по условиям обеспечения безопасности дорожного движения». Данные повреждения представляют опасность для участников дорожного движения. Статьей 1 ФЗ «О безопасности дорожного движения» в качестве задачи определена охрана жизни, здоровья и имущества граждан, защита их прав и законных интересов, общества и государства путем предупреждения дорожно-транспортных происшествий, снижения тяжести их последствий. Основные требования по обеспечению безопасности дорожного движения при содержании дорог определяются ст. 12 указанного закона, в соответствии с которой содержание дорог на территории РФ должно обеспечивать безопасность дорожного движения.',
    'pdf_footer' => '   В соответствии с п.19 ч.1 ст.12 ФЗ «О полиции» на полицию возлагаются обязанность по осуществлению государственного контроля (надзора) за соблюдением правил, стандартов, технических норм и иных требований нормативных документов в области обеспечения безопасности дорожного движения. Максимальный срок, предусмотренный ГОСТ Р 50597-93 для исправления повреждений дорожного покрытия составляет 10 суток. В связи с изложенным, на основании п.11 Положения «О ГИБДД МВД РФ», ст. 12 ФЗ «О полиции», п.3 ч.1.ст. 28.1, ч.1 ст29.13 КоАП Российской Федерации прошу:',
    'dorogimos_id' => '',
    'published' => 0,
    'ordering' => 10,
  ),
  10 => 
  array (
    'id' => 11,
    'alias' => 'snow',
    'name' => 'Снег',
    'pdf_body' => 'был обнаружен участок с неубранным снегом. Считаю, что неубранный снег на данном участке представляет опасность для участников дорожного движения, и в соответствии с пунктом 3.1.6 ГОСТ Р 50597-93 «Автомобильные дороги и улицы. Требования к эксплуатационному состоянию, допустимому по условиям обеспечения безопасности дорожного движения», должен быть устранён не позднее шести часов после обнаружения или окончания снегопада. Статьей 1 ФЗ «О безопасности дорожного движения» в качестве задачи определена охрана жизни, здоровья и имущества граждан, защита их прав и законных интересов, общества и государства путем предупреждения дорожно-транспортных происшествий, снижения тяжести их последствий. Основные требования по обеспечению безопасности дорожного движения при содержании дорог определяются ст. 12 указанного закона, в соответствии с которой содержание дорог на территории РФ должно обеспечивать безопасность дорожного движения.',
    'pdf_footer' => '   В соответствии с п.19 ч.1 ст.12 ФЗ «О полиции» на полицию возлагается обязанность по осуществлению государственного контроля (надзора) за соблюдением правил, стандартов, технических норм и иных требований нормативных документов в области обеспечения безопасности дорожного движения. В связи с изложенным, на основании п.11 Положения «О ГИБДД МВД РФ», ст. 12 ФЗ «О полиции», п.3 ч.1.ст. 28.1, ч.1 ст29.13 КоАП Российской Федерации прошу:',
    'dorogimos_id' => '',
    'published' => 1,
    'ordering' => 11,
  ),
);