<?php

return array (
  0 => 
  array (
    'id' => 1,
    'hole_type_id' => 1,
    'text' => 'Возбудить дело об административном правонарушении по статье 12.34 КоАП РФ «Несоблюдение требований по обеспечению безопасности дорожного движения при ремонте и содержании дорог, железнодорожных переездов или других дорожных сооружений» в отношении дорожной службы, ответственной за содержание и ремонт указанного дорожного участка.',
    'ordering' => 1,
  ),
  1 => 
  array (
    'id' => 2,
    'hole_type_id' => 1,
    'text' => 'Выдать предписание о принятии мер по устранению указанных недостатков.',
    'ordering' => 2,
  ),
  2 => 
  array (
    'id' => 3,
    'hole_type_id' => 1,
    'text' => 'По существу моего заявления и о принятых мерах сообщить мне письменно.',
    'ordering' => 3,
  ),
  3 => 
  array (
    'id' => 4,
    'hole_type_id' => 2,
    'text' => 'Возбудить дело об административном правонарушении по статье 12.34 КоАП РФ «Несоблюдение требований по обеспечению безопасности дорожного движения при ремонте и содержании дорог, железнодорожных переездов или других дорожных сооружений» в отношении дорожной службы, ответственной за содержание и ремонт указанного дорожного участка.',
    'ordering' => 1,
  ),
  4 => 
  array (
    'id' => 5,
    'hole_type_id' => 2,
    'text' => 'Выдать предписание о принятии мер по устранению указанных недостатков.',
    'ordering' => 2,
  ),
  5 => 
  array (
    'id' => 6,
    'hole_type_id' => 2,
    'text' => 'По существу моего заявления и о принятых мерах сообщить мне письменно.',
    'ordering' => 3,
  ),
  6 => 
  array (
    'id' => 7,
    'hole_type_id' => 3,
    'text' => 'Возбудить дело об административном правонарушении по статье 12.34 КоАП РФ "Несоблюдение требований по обеспечению безопасности дорожного движения при ремонте и содержании дорог, железнодорожных переездов или других дорожных сооружений" в отношении дорожной службы, ответственной за содержание и ремонт указанного дорожного участка.',
    'ordering' => 1,
  ),
  7 => 
  array (
    'id' => 8,
    'hole_type_id' => 3,
    'text' => 'Выдать предписание о принятии мер по устранению указанных недостатков.',
    'ordering' => 2,
  ),
  8 => 
  array (
    'id' => 9,
    'hole_type_id' => 3,
    'text' => 'По существу моего заявления и о принятых мерах сообщить мне письменно.',
    'ordering' => 3,
  ),
  9 => 
  array (
    'id' => 10,
    'hole_type_id' => 6,
    'text' => 'Возбудить дело об административном правонарушении по статье 12.34 КоАП РФ "Несоблюдение требований по обеспечению безопасности дорожного движения при ремонте и содержании дорог, железнодорожных переездов или других дорожных сооружений" в отношении дорожной службы, ответственной за содержание и ремонт указанного  дорожного участка.',
    'ordering' => 1,
  ),
  10 => 
  array (
    'id' => 11,
    'hole_type_id' => 6,
    'text' => 'Выдать предписание о принятии мер по устранению указанных недостатков.',
    'ordering' => 2,
  ),
  11 => 
  array (
    'id' => 12,
    'hole_type_id' => 6,
    'text' => 'По существу моего заявления и о принятых мерах сообщить мне письменно.',
    'ordering' => 3,
  ),
  12 => 
  array (
    'id' => 13,
    'hole_type_id' => 7,
    'text' => 'Возбудить дело об административном правонарушении по статье 12.34 КоАП РФ «Несоблюдение требований по обеспечению безопасности дорожного движения при ремонте и содержании дорог, железнодорожных переездов или других дорожных сооружений» в отношении дорожной службы, ответственной за содержание и ремонт указанного дорожного участка.',
    'ordering' => 1,
  ),
  13 => 
  array (
    'id' => 14,
    'hole_type_id' => 7,
    'text' => 'Выдать предписание о принятии мер по устранению указанных недостатков.',
    'ordering' => 2,
  ),
  14 => 
  array (
    'id' => 15,
    'hole_type_id' => 7,
    'text' => 'По существу моего заявления и о принятых мерах сообщить мне письменно.',
    'ordering' => 3,
  ),
  15 => 
  array (
    'id' => 16,
    'hole_type_id' => 4,
    'text' => 'Возбудить дело об административном правонарушении по статье 12.34 КоАП РФ «Несоблюдение требований по обеспечению безопасности дорожного движения при ремонте и содержании дорог, железнодорожных переездов или других дорожных сооружений» в отношении дорожной службы, ответственной за содержание и ремонт указанного дорожного участка.',
    'ordering' => 1,
  ),
  16 => 
  array (
    'id' => 17,
    'hole_type_id' => 4,
    'text' => 'Выдать предписание о принятии мер по устранению указанных недостатков.',
    'ordering' => 2,
  ),
  17 => 
  array (
    'id' => 18,
    'hole_type_id' => 4,
    'text' => 'По существу моего заявления и о принятых мерах сообщить мне письменно.',
    'ordering' => 3,
  ),
  18 => 
  array (
    'id' => 19,
    'hole_type_id' => 8,
    'text' => 'Проверить соответствие технического состояния неровности и её применения требованиям ГОСТ Р 52605-2006 «Технические средства организации дорожного движения. Искусственные неровности. Общие технические требования. Правила применения.»',
    'ordering' => 1,
  ),
  19 => 
  array (
    'id' => 20,
    'hole_type_id' => 8,
    'text' => 'В случае обнаружения недостатков, возбудить дело об административном правонарушении по статье 12.34 КоАП РФ «Несоблюдение требований по обеспечению безопасности дорожного движения при ремонте и содержании дорог, железнодорожных переездов или других дорожных сооружений» в отношении дорожной службы, ответственной за содержание и ремонт указанного дорожного участка.',
    'ordering' => 2,
  ),
  20 => 
  array (
    'id' => 21,
    'hole_type_id' => 8,
    'text' => 'Выдать предписание о принятии мер по устранению указанных недостатков.',
    'ordering' => 3,
  ),
  21 => 
  array (
    'id' => 22,
    'hole_type_id' => 8,
    'text' => 'По существу моего заявления и о принятых мерах сообщить мне письменно.',
    'ordering' => 4,
  ),
  22 => 
  array (
    'id' => 23,
    'hole_type_id' => 9,
    'text' => 'Проверить соответствие установки и техническое состояние ограждения требованиям п.4.4. ГОСТ Р 50597-93 «Автомобильные дороги и улицы. Требования к эксплуатационному состоянию, допустимому по условиям обеспечения безопасности дорожного движения».',
    'ordering' => 1,
  ),
  23 => 
  array (
    'id' => 24,
    'hole_type_id' => 9,
    'text' => 'Проверить соответствие плановых и фактических сроков проведения работ.',
    'ordering' => 2,
  ),
  24 => 
  array (
    'id' => 25,
    'hole_type_id' => 9,
    'text' => 'В случае обнаружения недостатков, возбудить дело об административном  правонарушении по статье 12.34 КоАП РФ «Несоблюдение требований по обеспечению безопасности дорожного движения при ремонте и содержании дорог, железнодорожных переездов или других дорожных сооружений» в отношении организации,осуществляющей работы  на указанном дорожном участке.',
    'ordering' => 3,
  ),
  25 => 
  array (
    'id' => 26,
    'hole_type_id' => 9,
    'text' => 'Выдать предписание о принятии мер по устранению выявленных недостатков.',
    'ordering' => 4,
  ),
  26 => 
  array (
    'id' => 27,
    'hole_type_id' => 9,
    'text' => 'По существу моего заявления и о принятых мерах сообщить мне письменно.',
    'ordering' => 5,
  ),
  27 => 
  array (
    'id' => 28,
    'hole_type_id' => 5,
    'text' => 'Возбудить дело об административном правонарушении по статье 12.34 КоАП РФ «Несоблюдение требований по обеспечению безопасности дорожного движения при ремонте и содержании дорог, железнодорожных переездов или других дорожных сооружений» в отношении дорожной службы, ответственной за содержание и ремонт указанного  дорожного участка.',
    'ordering' => 1,
  ),
  28 => 
  array (
    'id' => 29,
    'hole_type_id' => 5,
    'text' => 'Выдать предписание о принятии мер по устранению указанных недостатков.',
    'ordering' => 2,
  ),
  29 => 
  array (
    'id' => 30,
    'hole_type_id' => 5,
    'text' => 'По существу моего заявления и о принятых мерах сообщить мне письменно.',
    'ordering' => 3,
  ),
  30 => 
  array (
    'id' => 31,
    'hole_type_id' => 10,
    'text' => 'Изменить работу светофора.',
    'ordering' => 1,
  ),
  31 => 
  array (
    'id' => 32,
    'hole_type_id' => 10,
    'text' => 'По существу моего заявления и о принятых мерах сообщить мне письменно.',
    'ordering' => 2,
  ),
  32 => 
  array (
    'id' => 33,
    'hole_type_id' => 11,
    'text' => 'Возбудить дело об административном правонарушении по ст.12.34 КоАП РФ «Несоблюдение требований по обеспечению безопасности дорожного движения при ремонте и содержании дорог, железнодорожных переездов или других дорожных сооружений»',
    'ordering' => 1,
  ),
  33 => 
  array (
    'id' => 34,
    'hole_type_id' => 11,
    'text' => 'Выдать предписание о принятии мер по устранению указанных недостатков.',
    'ordering' => 2,
  ),
  34 => 
  array (
    'id' => 35,
    'hole_type_id' => 11,
    'text' => 'По существу моего заявления и о принятых мерах сообщить мне письменно.',
    'ordering' => 3,
  ),
);