<?php

return array (
  0 => 
  array (
    'id' => 1,
    'name' => 'Генеральная прокуратура',
    'subject_id' => 0,
    'preview_text' => 'Генеральный прокурор    Чайка Юрий Яковлевич     
        <br />
          125993, ГСП-3, Россия, Москва, ул. Б. Дмитровка, 15а     
        <br />
          +7 (495) 987-56-56',
    'tel_chancery' => '',
    'gibdd_name' => 'Генеральная прокуратура',
    'url_priemnaya' => '',
  ),
  1 => 
  array (
    'id' => 2,
    'name' => 'Белгородская область         Прокуратура области',
    'subject_id' => 34,
    'preview_text' => 'Прокурор области    Саврун Николай Дионезович     
        <br />
          308034, г. Белгород, ул. Горького, 56 &quot;а&quot;     
        <br />
          (472-2) 52-50-55',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  2 => 
  array (
    'id' => 3,
    'name' => 'Брянская область         Прокуратура области',
    'subject_id' => 35,
    'preview_text' => 'Прокурор области    Журков Николай Васильевич     
        <br />
          241000, г. Брянск, бульвар Гагарина, 28     
        <br />
          (483-2) 74-24-10',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  3 => 
  array (
    'id' => 4,
    'name' => 'Владимирская область         Прокуратура области',
    'subject_id' => 36,
    'preview_text' => 'Прокурор области    Чеботарёв Вячеслав Михайлович     
        <br />
          600025, г. Владимир, Октябрьский пр-т, д.9     
        <br />
          (492-2) 32-55-53',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  4 => 
  array (
    'id' => 5,
    'name' => 'Воронежская область         Прокуратура области',
    'subject_id' => 39,
    'preview_text' => 'Прокурор области    Шишкин Николай Анатольевич     
        <br />
          394006, г.Воронеж, переулок Красноармейский, 12 «б»     
        <br />
          (473-2) 60-89-00',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  5 => 
  array (
    'id' => 6,
    'name' => 'Ивановская область         Прокуратура области',
    'subject_id' => 40,
    'preview_text' => 'Прокурор области    Кабалоев Мурат Азраилович     
        <br />
          153325, г. Иваново, пр. Ленина, д. 25     
        <br />
          (493-2) 32-93-01',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  6 => 
  array (
    'id' => 7,
    'name' => 'Калужская область         Прокуратура области',
    'subject_id' => 43,
    'preview_text' => 'И.о. прокурора области    Носов Владимир Викторович     
        <br />
          248600, г. Калуга, ул. Кутузова, д. 2 &quot;а&quot;     
        <br />
          (484-2) 56-27-49',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  7 => 
  array (
    'id' => 8,
    'name' => 'Омская область         Прокуратура области',
    'subject_id' => 46,
    'preview_text' => 'Прокурор области    Спиридонов Анастас Павлович     
        <br />
          644099, г. Омск, ул. Ленина, 1     
        <br />
          (381-2) 23-15-00',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  8 => 
  array (
    'id' => 9,
    'name' => 'Курская область         Прокуратура области',
    'subject_id' => 48,
    'preview_text' => 'Прокурор области    Филимонов Александр Андреевич     
        <br />
          305000, г. Курск, ул. Ленина, 21     
        <br />
          (471-22) 2-35-26',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  9 => 
  array (
    'id' => 10,
    'name' => 'Липецкая область         Прокуратура области',
    'subject_id' => 50,
    'preview_text' => 'Прокурор области    Пантюшин Игорь Станиславович     
        <br />
          398600, г. Липецк, ул. Зегеля, д. 25     
        <br />
          (474-2) 27-34-36',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  10 => 
  array (
    'id' => 11,
    'name' => 'Московская область         Прокуратура области',
    'subject_id' => 52,
    'preview_text' => 'Прокурор области    Аникин Александр Александрович     
        <br />
          ГСП-6, 107996, Москва, Малый Кисельный пер., д. 5     
        <br />
          (495) 621-64-66',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  11 => 
  array (
    'id' => 12,
    'name' => 'Орловская область         Прокуратура области',
    'subject_id' => 59,
    'preview_text' => 'Прокурор области    Полуэктов Иван Васильевич     
        <br />
          302040, г. Орел, ул. Красноармейская, д. 17 &quot;а&quot;     
        <br />
          (486-22) 9-35-28',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  12 => 
  array (
    'id' => 13,
    'name' => 'Рязанская область         Прокуратура области',
    'subject_id' => 63,
    'preview_text' => 'Прокурор области    Легостаев Сергей Валентинович     
        <br />
          390023, г. Рязань, ул. Введенская, д. 81     
        <br />
          (491-2) 44-49-13',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  13 => 
  array (
    'id' => 14,
    'name' => 'Смоленская область         Прокуратура области',
    'subject_id' => 68,
    'preview_text' => 'Прокурор области    Верховцев Юрий Валентинович     
        <br />
          214000, г. Смоленск, ул. Дохтурова, д. 2     
        <br />
          (481-2) 33-10-43',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  14 => 
  array (
    'id' => 15,
    'name' => 'Тамбовская область         Прокуратура области',
    'subject_id' => 69,
    'preview_text' => 'Прокурор области    Торговченков Владимир Иванович      
        <br />
          392000, г. Тамбов, ул. Лермонтовская, 1     
        <br />
          (475-2) 72-23-03',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  15 => 
  array (
    'id' => 16,
    'name' => 'Тверская область         Прокуратура области',
    'subject_id' => 70,
    'preview_text' => 'Прокурор    Маслов Василий Михайлович     
        <br />
          170100, г. Тверь, ул. Симеоновская, д. 27     
        <br />
          (482-2) 50-60-11',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  16 => 
  array (
    'id' => 17,
    'name' => 'Тульская область         Прокуратура области',
    'subject_id' => 72,
    'preview_text' => 'Прокурор области    Черныш Олег Васильевич     
        <br />
          300600, г. Тула, пр-т Ленина, 55     
        <br />
          (487-2) 36-06-99',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  17 => 
  array (
    'id' => 18,
    'name' => 'Ярославская область         Прокуратура области',
    'subject_id' => 76,
    'preview_text' => 'Прокурор области    Алексеев Алексей Васильевич     
        <br />
          150000, г. Ярославль, ул. Некрасова, 5     
        <br />
          (485-2) 72-89-75',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  18 => 
  array (
    'id' => 19,
    'name' => 'Республика Карелия         Прокуратура республики',
    'subject_id' => 10,
    'preview_text' => 'Прокурор республики    Габриелян Карен Карленович     
        <br />
          185910, Республика Карелия, г. Петрозаводск, ул. Космонавта Г.С.Титова, 4     
        <br />
          (8142) 71-78-00',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура республики',
    'url_priemnaya' => '',
  ),
  19 => 
  array (
    'id' => 20,
    'name' => 'Республика Коми         Прокуратура республики',
    'subject_id' => 11,
    'preview_text' => 'Прокурор республики    Бажутов Сергей Александрович     
        <br />
          167982, г. Сыктывкар, ул. Пушкина, д. 23     
        <br />
          (821-2) 28-58-01',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура республики',
    'url_priemnaya' => '',
  ),
  20 => 
  array (
    'id' => 21,
    'name' => 'Архангельская область         Прокуратура области',
    'subject_id' => 32,
    'preview_text' => 'Прокурор области    Бакун Владимир Михайлович     
        <br />
          163002, г. Архангельск, пр-т Новгородский, 15     
        <br />
          (818-2) 68-20-90, 68-20-91',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  21 => 
  array (
    'id' => 22,
    'name' => 'Вологодская область         Прокуратура области',
    'subject_id' => 38,
    'preview_text' => 'Прокурор области    Хлопушин Сергей Николаевич     
        <br />
          160600 г. Вологда, ул.Пушкинская д.17     
        <br />
          (817-2) 72-03-72 72-92-91',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  22 => 
  array (
    'id' => 23,
    'name' => 'Калининградская область         Прокуратура области',
    'subject_id' => 42,
    'preview_text' => 'Прокурор области    Самсонов Алексей Михайлович     
        <br />
          236040, г. Калининград-40, ул. Горького, д. 4     
        <br />
          (401) 2-57-68-00',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  23 => 
  array (
    'id' => 24,
    'name' => 'Ленинградская область         Прокуратура области',
    'subject_id' => 49,
    'preview_text' => 'Прокурор области    Штадлер Герман Владимирович     
        <br />
          194044, г. Санкт-Петербург, Лесной пр-т, д. 20, кор. 12     
        <br />
          (812) 542-02-45',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  24 => 
  array (
    'id' => 25,
    'name' => 'Мурманская область         Прокуратура области',
    'subject_id' => 53,
    'preview_text' => 'Прокурор области    Ершов Максим Олегович     
        <br />
          183740, г. Мурманск, ГСП, ул. Коммуны, д.18&quot;а&quot;     
        <br />
          (815-2) 47-22-66',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  25 => 
  array (
    'id' => 26,
    'name' => 'Новгородская область         Прокуратура области',
    'subject_id' => 55,
    'preview_text' => 'Прокурор области    Кикоть Андрей Владимирович     
        <br />
          173615, г. Великий Новгород, ул. Ново-Лучановская, 11     
        <br />
          (816-2) 77-35-14',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  26 => 
  array (
    'id' => 27,
    'name' => 'Псковская область         Прокуратура области',
    'subject_id' => 61,
    'preview_text' => 'Прокурор области    Кебеков Тимур Мурадинович     
        <br />
          180000, г. Псков, ул. Некрасова, д. 54     
        <br />
          (811-2) 16-31-49',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  27 => 
  array (
    'id' => 28,
    'name' => 'Ненецкий автономный округ         Прокуратура округа',
    'subject_id' => 80,
    'preview_text' => 'Прокурор округа    Никонов Владимир Николаевич     
        <br />
          166000, г. Нарьян-Мар, ул. Меньшикова, 16     
        <br />
          (818-53) 4-25-50',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура округа',
    'url_priemnaya' => '',
  ),
  28 => 
  array (
    'id' => 29,
    'name' => 'Республика Калмыкия         Прокуратура республики',
    'subject_id' => 8,
    'preview_text' => 'Прокурор республики    Табельский Сергей Владимирович     
        <br />
          358000, г. Элиста, ул. Самохина, 1     
        <br />
          (847-22) 3-56-00',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура республики',
    'url_priemnaya' => '',
  ),
  29 => 
  array (
    'id' => 30,
    'name' => 'Краснодарский край         Прокуратура края',
    'subject_id' => 25,
    'preview_text' => 'Прокурор края    Коржинек Леонид Геннадьевич     
        <br />
          350016, г. Краснодар, ул. Советская, д. 39     
        <br />
          (861-2) 68–50–01',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура края',
    'url_priemnaya' => '',
  ),
  30 => 
  array (
    'id' => 31,
    'name' => 'Астраханская область         Прокуратура области',
    'subject_id' => 33,
    'preview_text' => 'Прокурор области    Дупак Олег Владимирович     
        <br />
          414024, г. Астрахань, Набережная Приволжского затона, 13/1     
        <br />
          (851-2) 22-91-01',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  31 => 
  array (
    'id' => 32,
    'name' => 'Волгоградская область         Прокуратура области',
    'subject_id' => 37,
    'preview_text' => 'Прокурор области    Чуриков Владимир Викторович      
        <br />
          400066, г. Волгоград, пр-т Ленина, 8     
        <br />
          (844-2) 38-52-63',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  32 => 
  array (
    'id' => 33,
    'name' => 'Ростовская область         Прокуратура области',
    'subject_id' => 62,
    'preview_text' => 'Прокурор области    Кузнецов Валерий Алексеевич     
        <br />
          344082, г. Ростов-на-Дону, пер. Братский, д. 11     
        <br />
          (863) 262-03-03',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  33 => 
  array (
    'id' => 34,
    'name' => 'Республика Дагестан         Прокуратура республики',
    'subject_id' => 5,
    'preview_text' => 'Прокурор республики    Назаров Андрей Иванович     
        <br />
          367003, г. Махачкала, ул. Магомеда Ярагского, 84     
        <br />
          (872-2) 67-95-23',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура республики',
    'url_priemnaya' => '',
  ),
  34 => 
  array (
    'id' => 35,
    'name' => 'Республика Ингушетия         Прокуратура республики',
    'subject_id' => 6,
    'preview_text' => 'Прокурор республики    Беляков Павел Анатольевич     
        <br />
          366720, г. Назрань, ул. Фабричная, 9     
        <br />
          (873-22) 2-18-99',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура республики',
    'url_priemnaya' => '',
  ),
  35 => 
  array (
    'id' => 36,
    'name' => 'Кабардино-Балкарская Республика         Прокуратура республики',
    'subject_id' => 7,
    'preview_text' => 'Прокурор республики    Жариков Олег Олегович     
        <br />
          360000, г. Нальчик, проспект Кулиева, 16     
        <br />
          (866-24) 7-74-92',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура республики',
    'url_priemnaya' => '',
  ),
  36 => 
  array (
    'id' => 37,
    'name' => 'Карачаево-Черкесская Республика         Прокуратура республики',
    'subject_id' => 9,
    'preview_text' => 'Прокурор республики    Понасенко Олег Юрьевич     
        <br />
          369000, г. Черкесск, ул. Красноармейская, 62     
        <br />
          (878-22) 5-34-06 5-49-44',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура республики',
    'url_priemnaya' => '',
  ),
  37 => 
  array (
    'id' => 38,
    'name' => 'Чеченская Республика         Прокуратура республики',
    'subject_id' => 20,
    'preview_text' => 'Прокурор республики    Савчин Михаил Михайлович     
        <br />
          364000, г. Грозный, ул. Идрисова, 42     
        <br />
          (871-2) 22-31-43',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура республики',
    'url_priemnaya' => '',
  ),
  38 => 
  array (
    'id' => 39,
    'name' => 'Ставропольский край         Прокуратура края',
    'subject_id' => 29,
    'preview_text' => 'Прокурор края    Турыгин Юрий Николаевич     
        <br />
          355000, г. Ставрополь, пр. Октябрьской Революции, д. 9/1     
        <br />
          (865-2) 29-79-68',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура края',
    'url_priemnaya' => '',
  ),
  39 => 
  array (
    'id' => 40,
    'name' => 'Республика Башкортостан         Прокуратура республики',
    'subject_id' => 3,
    'preview_text' => 'Прокурор Республики    Хуртин Сергей Анатольевич     
        <br />
          450000, г. Уфа, ул. Крупской, 19     
        <br />
          (347-2) 72-85-60',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура республики',
    'url_priemnaya' => '',
  ),
  40 => 
  array (
    'id' => 41,
    'name' => 'Республика Марий Эл         Прокуратура республики',
    'subject_id' => 12,
    'preview_text' => 'Прокурор республики    Михопаркин Георгий Афанасьевич     
        <br />
          424000, г. Йошкар-Ола, ул. Коммунистическая, д.14     
        <br />
          (836-2) 45-14-89',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура республики',
    'url_priemnaya' => '',
  ),
  41 => 
  array (
    'id' => 42,
    'name' => 'Республика Мордовия         Прокуратура республики',
    'subject_id' => 13,
    'preview_text' => 'Прокурор республики    Мачинский Валерий Михайлович     
        <br />
          430000, г. Саранск, ул. Л.Толстого, 4     
        <br />
          (834-2) 47-53-77',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура республики',
    'url_priemnaya' => '',
  ),
  42 => 
  array (
    'id' => 43,
    'name' => 'Удмуртская Республика         Прокуратура республики',
    'subject_id' => 18,
    'preview_text' => 'Прокурор республики    Панов Сергей Валентинович     
        <br />
          426057, г.Ижевск ул. В.Сивкова, 194     
        <br />
          (341-2) 78-25-76',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура республики',
    'url_priemnaya' => '',
  ),
  43 => 
  array (
    'id' => 44,
    'name' => 'Пермский край         Прокуратура края',
    'subject_id' => 27,
    'preview_text' => 'Прокурор края    Белых Александр Юрьевич     
        <br />
          614990, ГСП, г.Пермь, ул.Луначарского, 60     
        <br />
          (342-2) 12-90-75',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура края',
    'url_priemnaya' => '',
  ),
  44 => 
  array (
    'id' => 45,
    'name' => 'Кировская область         Прокуратура области',
    'subject_id' => 45,
    'preview_text' => 'Прокурор области    Берижицкий Сергей Петрович     
        <br />
          610000, г. Киров, ул. Володарского, 98     
        <br />
          (833-2) 62-87-32',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  45 => 
  array (
    'id' => 46,
    'name' => 'Нижегородская область         Прокуратура области',
    'subject_id' => 54,
    'preview_text' => 'Прокурор области    Кожевников Константин Михайлович     
        <br />
          603950 ГСП-10, г. Нижний Новгород, ул.Ижорская, 25     
        <br />
          (831-2) 61-85-03',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  46 => 
  array (
    'id' => 47,
    'name' => 'Оренбургская область         Прокуратура области',
    'subject_id' => 58,
    'preview_text' => 'Прокурор области    Ткачев Игорь Викторович     
        <br />
          460000, г. Оренбург, ул. Кобозева, 51     
        <br />
          (353-2) 77-65-00',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  47 => 
  array (
    'id' => 48,
    'name' => 'Пензенская область         Прокуратура области',
    'subject_id' => 60,
    'preview_text' => 'Прокурор области    Кошлевский Валерий Демьянович     
        <br />
          440601, г. Пенза, ул. Богданова, д. 7     
        <br />
          (841-2) 55-36-13',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  48 => 
  array (
    'id' => 49,
    'name' => 'Самарская область         Прокуратура области',
    'subject_id' => 64,
    'preview_text' => 'Прокурор области    Денисов Юрий Дмитриевич     
        <br />
          443010 г. Самара, ул. Чапаевская, 151     
        <br />
          (846) 333-35-98',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  49 => 
  array (
    'id' => 50,
    'name' => 'Саратовская область         Прокуратура области',
    'subject_id' => 65,
    'preview_text' => 'Прокурор области    Степанов Владимир Николаевич     
        <br />
          410002, г. Саратов, ул. им. Е.Ф. Григорьева, 33/39     
        <br />
          (845-2) 28-06-01',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  50 => 
  array (
    'id' => 51,
    'name' => 'Ульяновская область         Прокуратура области',
    'subject_id' => 74,
    'preview_text' => 'Прокурор области    Малышев Валерий Васильевич     
        <br />
          432970, г. Ульяновск, ул. Железной Дивизии, д.21     
        <br />
          (842-2) 41-24-35',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  51 => 
  array (
    'id' => 52,
    'name' => 'Курганская область         Прокуратура области',
    'subject_id' => 47,
    'preview_text' => 'Прокурор области    Макаров Валерий Владимирович     
        <br />
          640000, г. Курган, ул. Красина, 57     
        <br />
          (352-2) 45-75-44',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  52 => 
  array (
    'id' => 53,
    'name' => 'Свердловская область         Прокуратура области',
    'subject_id' => 67,
    'preview_text' => 'Прокурор области    Охлопков Сергей Алексеевич     
        <br />
          620219, г. Екатеринбург, ГСП-1036, ул. Московская, 21     
        <br />
          (343) 371-87-90',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  53 => 
  array (
    'id' => 54,
    'name' => 'Тюменская область         Прокуратура области',
    'subject_id' => 73,
    'preview_text' => 'Прокурор области    Владимиров Владимир Александрович     
        <br />
          625048, г. Тюмень, ул. 50 лет Октября, 31     
        <br />
          (345-2) 27-04-02, 27-04-04',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  54 => 
  array (
    'id' => 55,
    'name' => 'Челябинская область         Прокуратура области',
    'subject_id' => 75,
    'preview_text' => 'Прокурор области    Войтович Александр Петрович     
        <br />
          454091, г. Челябинск-91, ул. Елькина, 11     
        <br />
          (351-2) 63-53-01',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  55 => 
  array (
    'id' => 56,
    'name' => 'Ямало-Ненецкий автономный округ         Прокуратура округа',
    'subject_id' => 83,
    'preview_text' => 'Прокурор округа    Герасименко Александр Владимирович     
        <br />
          629003, г. Салехард, ул. Богдана Кнунянца, д. 5     
        <br />
          (349-22) 4-22-50',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура округа',
    'url_priemnaya' => '',
  ),
  56 => 
  array (
    'id' => 57,
    'name' => 'Республика Алтай         Прокуратура республики',
    'subject_id' => 2,
    'preview_text' => 'Прокурор Республики    Мылицын Николай Викторович     
        <br />
          649000, г. Горно-Алтайск, переулок Центральный, 3     
        <br />
          (388-22) 2-27-02, 2-27-36',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура республики',
    'url_priemnaya' => '',
  ),
  57 => 
  array (
    'id' => 58,
    'name' => 'Республика Бурятия         Прокуратура республики',
    'subject_id' => 4,
    'preview_text' => 'Прокурор республики    Петров Валерий Георгиевич     
        <br />
          670000, г. Улан-Удэ, ул. Борсоева, д. 23     
        <br />
          (301-2) 21-76-75',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура республики',
    'url_priemnaya' => '',
  ),
  58 => 
  array (
    'id' => 59,
    'name' => 'Республика Хакасия         Прокуратура республики',
    'subject_id' => 19,
    'preview_text' => 'Прокурор республики    Попов Николай Иванович     
        <br />
          662600, г. Абакан, ул. Чертыгашева, 80     
        <br />
          (390-22) 2-00-79 факс 2-00-78',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура республики',
    'url_priemnaya' => '',
  ),
  59 => 
  array (
    'id' => 60,
    'name' => 'Алтайский край         Прокуратура края',
    'subject_id' => 22,
    'preview_text' => 'Прокурор края    Хорошев Яков Евгеньевич     
        <br />
          656059, г. Барнаул, ул. Партизанская, д. 71     
        <br />
          (385-2) 24-94-00',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура края',
    'url_priemnaya' => '',
  ),
  60 => 
  array (
    'id' => 61,
    'name' => 'Красноярский край         Прокуратура края',
    'subject_id' => 26,
    'preview_text' => 'Прокурор    Баранов Юрий Алексеевич     
        <br />
          660049, г. Красноярск, пр. Мира, 32     
        <br />
          (391-2) 65-84-00',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура края',
    'url_priemnaya' => '',
  ),
  61 => 
  array (
    'id' => 62,
    'name' => 'Иркутская область         Прокуратура области',
    'subject_id' => 41,
    'preview_text' => 'Прокурор области    Мельников Игорь Анатольевич     
        <br />
          664011, г. Иркутск, ул. Володарского, 5     
        <br />
          (395-2) 24-25-39',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  62 => 
  array (
    'id' => 63,
    'name' => 'Кемеровская область         Прокуратура области',
    'subject_id' => 44,
    'preview_text' => 'Прокурор области    Халезин Александр Павлович     
        <br />
          650000, г. Кемерово, ул. Красная, 24     
        <br />
          (384-2) 58-06-51',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  63 => 
  array (
    'id' => 64,
    'name' => 'Новосибирская область         Прокуратура области',
    'subject_id' => 56,
    'preview_text' => 'Прокурор области    Овчинников Евгений Федорович     
        <br />
          630099, г. Новосибирск, ул. Каменская, д. 20-а     
        <br />
          (383-2) 23-99-45',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  64 => 
  array (
    'id' => 65,
    'name' => 'Томская область         Прокуратура области',
    'subject_id' => 71,
    'preview_text' => 'Прокурор области    Войкин Василий Савельевич     
        <br />
          634029, г.Томск, ул. Белинского, д. 14     
        <br />
          (382-2) 53-23-28',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  65 => 
  array (
    'id' => 66,
    'name' => 'Забайкальский край         Прокуратура края',
    'subject_id' => 23,
    'preview_text' => 'Прокурор    Фалилеев Владимир Александрович     
        <br />
          672002, г. Чита, ул. Амурская, д. 71     
        <br />
          (302-2) 35-84-85',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура края',
    'url_priemnaya' => '',
  ),
  66 => 
  array (
    'id' => 67,
    'name' => 'Приморский край         Прокуратура края',
    'subject_id' => 28,
    'preview_text' => 'Прокурор края    Хохлов Юрий Павлович     
        <br />
          690000, г. Владивосток, ул. Фонтанная, д. 51     
        <br />
          (423-2) 40-44-56',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура края',
    'url_priemnaya' => '',
  ),
  67 => 
  array (
    'id' => 68,
    'name' => 'Хабаровский край         Прокуратура края',
    'subject_id' => 30,
    'preview_text' => 'Прокурор края    Каплунов Виталий Николаевич     
        <br />
          680013, г. Хабаровск, ул. Шевченко, 6     
        <br />
          (421-2) 32-48-38',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура края',
    'url_priemnaya' => '',
  ),
  68 => 
  array (
    'id' => 69,
    'name' => 'Амурская область         Прокуратура области',
    'subject_id' => 31,
    'preview_text' => 'Прокурор области    Пилипчук Николай Леонтьевич     
        <br />
          675000, г. Благовещенск, ул. Пионерская, 37     
        <br />
          (416-2) 51-62-96, факс 52-54-86',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  69 => 
  array (
    'id' => 70,
    'name' => 'Камчатский край         Прокуратура края',
    'subject_id' => 24,
    'preview_text' => 'Прокурор области    Князев Анатолий Гаврилович     
        <br />
          683024, г. Петропавловск-Камчатский, пр-т Рыбаков, д. 13     
        <br />
          (415-22) 6-78-77',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура края',
    'url_priemnaya' => '',
  ),
  70 => 
  array (
    'id' => 71,
    'name' => 'Магаданская область         Прокуратура области',
    'subject_id' => 51,
    'preview_text' => 'Прокурор области    Умрих Аркадий Владимирович     
        <br />
          685000, г. Магадан, ул. К. Маркса, д. 17     
        <br />
          (413-26) 2-48-98',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  71 => 
  array (
    'id' => 72,
    'name' => 'Сахалинская область         Прокуратура области',
    'subject_id' => 66,
    'preview_text' => 'Прокурор области    Бессчасный Сергей Алексеевич     
        <br />
          693000, г. Южно-Сахалинск, ул. Чехова, 28     
        <br />
          (424-2) 42-90-57 факс 72-15-19',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  72 => 
  array (
    'id' => 73,
    'name' => 'Еврейская автономная область         Прокуратура области',
    'subject_id' => 79,
    'preview_text' => 'Прокурор области    Васильев Анатолий Николаевич     
        <br />
          679000 г.Биробиджан, ул.Шолом-Алейхема д.37 &quot;а&quot;     
        <br />
          (426-22) 6-91-42',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура области',
    'url_priemnaya' => '',
  ),
  73 => 
  array (
    'id' => 74,
    'name' => 'Чукотский автономный округ         Прокуратура округа',
    'subject_id' => 82,
    'preview_text' => 'Прокурор округа    Киселев Евгений Николаевич     
        <br />
          689000, г. Анадырь, ул. Отке, 29     
        <br />
          (427-22) 2-24-76, 2-01-79',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура округа',
    'url_priemnaya' => '',
  ),
  74 => 
  array (
    'id' => 75,
    'name' => 'Республика Адыгея (Адыгея)         Прокуратура республики',
    'subject_id' => 1,
    'preview_text' => 'Прокурор республики    Пословский Василий Митрофанович     
        <br />
          385000, г. Майкоп, ул. Жуковского, д. 32 &quot;а&quot;     
        <br />
          (8772) 52-27-29',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура республики',
    'url_priemnaya' => '',
  ),
  75 => 
  array (
    'id' => 76,
    'name' => 'Республика Татарстан (Татарстан)         Прокуратура республики',
    'subject_id' => 16,
    'preview_text' => 'Прокурор республики    Амиров Кафиль Фахразеевич     
        <br />
          420111, г. Казань, ул. Кремлевская, 14     
        <br />
          (843-2) 38-63-34',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура республики',
    'url_priemnaya' => '',
  ),
  76 => 
  array (
    'id' => 77,
    'name' => 'Республика Тыва (Тува)         Прокуратура республики',
    'subject_id' => 17,
    'preview_text' => 'Прокурор республики    Бухтояров Павел Валерьевич     
        <br />
          667000, г. Кызыл, ул. Ленина, 30     
        <br />
          (394-22) 2-13-86',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура республики',
    'url_priemnaya' => '',
  ),
  77 => 
  array (
    'id' => 78,
    'name' => 'Республика Саха (Якутия)         Прокуратура республики',
    'subject_id' => 14,
    'preview_text' => 'Прокурор республики    Подласенко Анатолий Анатольевич     
        <br />
          677891, г. Якутск, пр. Ленина, 48     
        <br />
          (411-2) 36-45-94',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура республики',
    'url_priemnaya' => '',
  ),
  78 => 
  array (
    'id' => 79,
    'name' => 'г. Москва         Прокуратура города',
    'subject_id' => 77,
    'preview_text' => 'Прокурор города    Куденеев Сергей Васильевич      
        <br />
          115184, г.Москва ул.Новокузнецкая д.27     
        <br />
          (495) 951-71-97, (495) 951-37-46',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура города',
    'url_priemnaya' => '',
  ),
  79 => 
  array (
    'id' => 80,
    'name' => 'г. Санкт-Петербург         Прокуратура города',
    'subject_id' => 78,
    'preview_text' => 'Прокурор города    Литвиненко Сергей Иванович     
        <br />
          190000, г. Санкт-Петербург, ул. Почтамтская, д. 2/9     
        <br />
          (812) 312-82-00 факс 318-97-86',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура города',
    'url_priemnaya' => '',
  ),
  80 => 
  array (
    'id' => 81,
    'name' => 'Чувашская Республика - Чувашия         Прокуратура республики',
    'subject_id' => 21,
    'preview_text' => 'Прокурор республики    Метелин Владимир Георгиевич     
        <br />
          428000, г. Чебоксары, ул. Карла Маркса, дом 48     
        <br />
          (835-2) 62-00-05 62-40-70',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура республики',
    'url_priemnaya' => '',
  ),
  81 => 
  array (
    'id' => 82,
    'name' => 'Ханты-Мансийский автономный округ - Югра         Прокуратура округа',
    'subject_id' => 81,
    'preview_text' => 'Прокурор округа    Кондратьев Александр Филиппович     
        <br />
          628011, г. Ханты-Мансийск, ул. Чехова, д.1&quot;а&quot;     
        <br />
          (346-71) 3-30-90',
    'tel_chancery' => '',
    'gibdd_name' => 'Прокуратура округа',
    'url_priemnaya' => '',
  ),
);